{
  "«": 59427,
  "»": 59425,
  "Õ": 59439,
  "ğ": 59431,
  "ŋ": 59441,
  "Ɔ": 59444,
  "ɛ": 59445,
  "ɛɛ": 59432,
  "ɛɲ": 59429,
  "ɛɲɛ": 59428,
  "ɛ”": 59446,
  "ɲ": 59422,
  "ɲɛ": 59440,
  "ɲɛɛ": 59430,
  "ɲɛɲɛ": 59437,
  "ʻ": 59443,
  "̋": 59442,
  "υ": 59434,
  "ễ": 59447,
  "–": 59423,
  "—": 59435,
  "—«": 59433,
  "’": 59424,
  "’«": 59436,
  "“": 59438,
  "”": 59426
}
