{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "'": 4,
  "\u2581die": 5,
  "\u2581de": 6,
  "\u2581\"": 7,
  "\u2581en": 8,
  "\u2581het": 9,
  "\u2581-": 10,
  "\u2581la": 11,
  "\u2581van": 12,
  "\u2581n": 13,
  "\u2581'": 14,
  "\u2581\u00e0": 15,
  "\u2581et": 16,
  "\u2581is": 17,
  "\u2581les": 18,
  "\u2581l": 19,
  "\u2581in": 20,
  "\u2581te": 21,
  "\u2581nie": 22,
  "\u2581le": 23,
  "?": 24,
  "\u2581wat": 25,
  "s": 26,
  "\u2581des": 27,
  "\u2581d": 28,
  ":": 29,
  "\u2581om": 30,
  "\u2581que": 31,
  "\u2581se": 32,
  "\u2581hulle": 33,
  "\u2581ons": 34,
  "\u2581a": 35,
  "\u2581dit": 36,
  "\u2581qui": 37,
  "\u2581dat": 38,
  "\u2581un": 39,
  "\u2581dans": 40,
  "\u2581du": 41,
  "\u2581pour": 42,
  "\u2581nous": 43,
  "\u2581op": 44,
  "\u2581sy": 45,
  "\u2581vir": 46,
  "\u2581pas": 47,
  "\u2581": 48,
  "\u2581une": 49,
  "\u2581met": 50,
  "\u2581est": 51,
  "\u2581il": 52,
  "\u2581word": 53,
  "\u2581qu": 54,
  "\u2581Die": 55,
  "\u2581as": 56,
  "\u2581was": 57,
  "\u2581ce": 58,
  "\u2581aan": 59,
  "\u2581kan": 60,
  "\u2581vous": 61,
  "\u2581ne": 62,
  "\u2581.\"": 63,
  "e": 64,
  "\u2581sal": 65,
  "\u2581hy": 66,
  "\u2581God": 67,
  "\u2581J\u00e9hovah": 68,
  "\u2581Jehovah": 69,
  "\u2581Dieu": 70,
  "est": 71,
  "\u2581s": 72,
  "\u2581au": 73,
  ";": 74,
  "\u2581plus": 75,
  "\u2581par": 76,
  "\u2581sur": 77,
  "\u2581of": 78,
  "\u2581my": 79,
  "\u2581ek": 80,
  "!": 81,
  "\u2581jy": 82,
  "a": 83,
  "\u2581[": 84,
  "\u2581deur": 85,
  "\u2581(": 86,
  "\u2581hierdie": 87,
  "\u2581sont": 88,
  "\u2581na": 89,
  "\u2581jou": 90,
  "\u2581son": 91,
  "\u2581ont": 92,
  "\u2581avec": 93,
  "il": 94,
  ")": 95,
  "\u2581En": 96,
  "\u2581ou": 97,
  "\u2581leur": 98,
  "\u2581moet": 99,
  "\u2581Dit": 100,
  "\u2581oor": 101,
  "un": 102,
  "\u2581,\"": 103,
  "\u2581Il": 104,
  "\u2581wees": 105,
  "\u2581mense": 106,
  "\u2581lui": 107,
  "\u2581Jesus": 108,
  "\u2581sa": 109,
  "\u2581ses": 110,
  "\u2581s\u00ea": 111,
  "\u2581aux": 112,
  "\u2581tot": 113,
  "\u2581La": 114,
  "\u2581je": 115,
  "\u2581by": 116,
  "\u2581ander": 117,
  "]": 118,
  "\u2581J\u00e9sus": 119,
  "\u2581Les": 120,
  "\u2581hom": 121,
  "\u2581ook": 122,
  "\u25811": 123,
  "\u2581uit": 124,
  "\u2581ils": 125,
  "\u2581Maar": 126,
  "\u2581Le": 127,
  "\u2581\u00e9t\u00e9": 128,
  "\u2581baie": 129,
  "\u2581comme": 130,
  "\u2581Ek": 131,
  "\u2581\u00eatre": 132,
  "\u2581maar": 133,
  "\u2581fait": 134,
  "\u2581toe": 135,
  "\u2581daar": 136,
  "une": 137,
  "n": 138,
  "\u2581soos": 139,
  "\u2581cette": 140,
  "\u2581al": 141,
  "\u2581notre": 142,
  "\u2581m\u00eame": 143,
  "\u2581lewe": 144,
  "\u2581Bible": 145,
  "\u2581elle": 146,
  "ai": 147,
  "\u2581ges\u00ea": 148,
  "\u2581C": 149,
  "\u2581mais": 150,
  "\u2581doen": 151,
  "\u2581t": 152,
  "\u2581een": 153,
  "\u2581ces": 154,
  "\u2581L": 155,
  "\u2581peut": 156,
  "\u2581vie": 157,
  "\u2581tout": 158,
  "\u2581Hy": 159,
  "\u2581julle": 160,
  "\u2581faire": 161,
  "\u2581meer": 162,
  "\u2581In": 163,
  "\u2581on": 164,
  "\u2581Bybel": 165,
  "\u2581\u00e9tait": 166,
  "\u2581si": 167,
  "\u2581j": 168,
  "\u2581Wat": 169,
  "\u2581net": 170,
  "\u2581Hoe": 171,
  "\u2581hoe": 172,
  "\u2581so": 173,
  "\u2581leurs": 174,
  "\u2581bien": 175,
  "\u2581Ons": 176,
  "\u2581maak": 177,
  "\u2581sou": 178,
  "\u2581c": 179,
  "-": 180,
  "\u2581/": 181,
  "en": 182,
  "\u2581haar": 183,
  "\u2581aussi": 184,
  "\u2581gebruik": 185,
  "\u2581m": 186,
  "\u2581Mais": 187,
  "r": 188,
  "\u2581temps": 189,
  "\u2581monde": 190,
  "\u2581avait": 191,
  "\u2581kom": 192,
  "ils": 193,
  "\u2581wanneer": 194,
  "on": 195,
  "\u2581tous": 196,
  "\u2581As": 197,
  "\u2581wil": 198,
  "...": 199,
  "\u2581tyd": 200,
  "\u2581jaar": 201,
  "\u2581laat": 202,
  "\u2581y": 203,
  "\u2581gaan": 204,
  "\u2581Hulle": 205,
  "er": 206,
  "\u2581me": 207,
  "\u2581begin": 208,
  "\u2581w\u00eareld": 209,
  "\u2581ceux": 210,
  "\"": 211,
  "\u2581groot": 212,
  "\u2581Getuies": 213,
  "\u2581kon": 214,
  "de": 215,
  "\u2581votre": 216,
  "\u2581werk": 217,
  "\u2581Je": 218,
  "\u2581ma": 219,
  "\u2581voor": 220,
  "\u2581help": 221,
  "y": 222,
  "\u2581T\u00e9moins": 223,
  "\u2581kinders": 224,
  "\u2581onder": 225,
  "\u2581J": 226,
  "\u2581bladsy": 227,
  "\u2581gee": 228,
  "\u2581nog": 229,
  "\u2581sans": 230,
  "\u2581page": 231,
  "ont": 232,
  "\u2581sien": 233,
  "\u25812": 234,
  "\u2581o\u00f9": 235,
  "\u2581h\u00ea": 236,
  "\u2581\u00c0": 237,
  "\u2581D": 238,
  "\u2581mens": 239,
  "\u2581terre": 240,
  "\u2581nos": 241,
  "\u2581ans": 242,
  "\u2581dinge": 243,
  "\u2581Nous": 244,
  "\u2581goeie": 245,
  "\u2581Et": 246,
  "\u2581nou": 247,
  "\u2581deux": 248,
  "\u2581af": 249,
  "\u2581daardie": 250,
  "\u2581gehad": 251,
  "\u2581enfants": 252,
  "\u2581man": 253,
  "\u2581De": 254,
  "\u2581mon": 255,
  "autres": 256,
  "\u2581donc": 257,
  "\u2581jour": 258,
  "\u2581chr\u00e9tiens": 259,
  "\u2581Un": 260,
  "\u2581Si": 261,
  "\u2581Comment": 262,
  "\u2581teen": 263,
  "\u2581quand": 264,
  "\u2581waar": 265,
  "\u2581dag": 266,
  "\u2581aarde": 267,
  "t": 268,
  "\u2581Dans": 269,
  "die": 270,
  "\u2581selfs": 271,
  "\u2581tu": 272,
  "\u2581autres": 273,
  "\u2581leer": 274,
  "\u2581dus": 275,
  "\u2581Par": 276,
  "\u2581Paulus": 277,
  "\u2581Toe": 278,
  "\u2581Paul": 279,
  "\u2581choses": 280,
  "\u2581saam": 281,
  "\u2581Ils": 282,
  "\u2581000": 283,
  "es": 284,
  "\u2581_": 285,
  "ait": 286,
  "\u2581personnes": 287,
  "\u2581hou": 288,
  "\u2581dont": 289,
  "\u2581toute": 290,
  "\u2581eerste": 291,
  "te": 292,
  "nt": 293,
  "\u2581ainsi": 294,
  "\u2581Christus": 295,
  "\u2581Hierdie": 296,
  "\u2581Au": 297,
  "\u2581beaucoup": 298,
  "\u2581omdat": 299,
  "\u2581geen": 300,
  "\u2581Christ": 301,
  "\u2581non": 302,
  "\u258115": 303,
  "\u2581avons": 304,
  "\u2581huis": 305,
  "\u2581Waarom": 306,
  "\u2581pays": 307,
  "ant": 308,
  "\u2581cela": 309,
  "\u2581moi": 310,
  "\u2581avoir": 311,
  "\u2581dan": 312,
  "\u2581S": 313,
  "\u2581Daar": 314,
  "ons": 315,
  "\u2581bly": 316,
  "\u2581dalk": 317,
  "\u2581twee": 318,
  "\u2581gemaak": 319,
  "\u2581\u00e9taient": 320,
  "ment": 321,
  "\u2581encore": 322,
  "\u2581Christene": 323,
  "\u2581lank": 324,
  "\u2581On": 325,
  "\u2581soit": 326,
  "\u2581tr\u00e8s": 327,
  "\u2581gegee": 328,
  "\u2581Pourquoi": 329,
  "\u2581suis": 330,
  "\u2581&": 331,
  "\u2581contre": 332,
  "\u2581famille": 333,
  "\u2581foi": 334,
  "\u2581toutes": 335,
  "hui": 336,
  "\u2581elke": 337,
  "\u2581Satan": 338,
  "\u2581Ce": 339,
  "jourd": 340,
  "\u2581fois": 341,
  "\u2581Une": 342,
  "\u2581geloof": 343,
  "\u2581autre": 344,
  "elle": 345,
  "\u2581dood": 346,
  "\u2581car": 347,
  "\u2581mort": 348,
  "\u2581Pour": 349,
  "\u2581eux": 350,
  "\u2581gens": 351,
  "\u2581nuwe": 352,
  "\u2581woorde": 353,
  "\u00e0": 354,
  "\u2581neem": 355,
  "b": 356,
  "\u2581Royaume": 357,
  "\u2581liefde": 358,
  "\u2581gedoen": 359,
  "\u2581weet": 360,
  "\u2581exemple": 361,
  "\u2581apr\u00e8s": 362,
  "\u2581alors": 363,
  "\u2581moontlik": 364,
  "d": 365,
  "z": 366,
  "\u2581Sy": 367,
  "\u2581G": 368,
  "\u2581dire": 369,
  "\u2581T": 370,
  "\u2581vrou": 371,
  "\u25813:": 372,
  "\u2581parents": 373,
  "\u2581l\u00e0": 374,
  "\u2581alle": 375,
  "\u2581nom": 376,
  "aient": 377,
  "ez": 378,
  "\u2581geword": 379,
  "\u2581c\u0153ur": 380,
  "\u2581sous": 381,
  "\u00eatre": 382,
  "esprit": 383,
  "\u2581toujours": 384,
  "\u2581femme": 385,
  "\u2581hommes": 386,
  "\u2581Watter": 387,
  "\u00e9": 388,
  "\u2581sodat": 389,
  "\u2581avant": 390,
  "\u2581hele": 391,
  "\u2581want": 392,
  "l": 393,
  "\u2581vos": 394,
  "\u2581di\u00e9": 395,
  "\u2581naam": 396,
  "\u2581moes": 397,
  "\u25812:": 398,
  "\u2581jamais": 399,
  "\u2581almal": 400,
  "\u2581toon": 401,
  "\u2581Que": 402,
  "\u2581certains": 403,
  "\u2581ni": 404,
  "\u2581vind": 405,
  "\u2581daarvan": 406,
  "\u2581goed": 407,
  "\u2581vers": 408,
  "\u2581mal": 409,
  "\u2581deel": 410,
  "\u00e9tait": 411,
  "\u2581Quand": 412,
  "\u2581elles": 413,
  "\u2581nodig": 414,
  "\u2581Wanneer": 415,
  "\u2581mes": 416,
  "\u25818": 417,
  "\u2581peuvent": 418,
  "\u2581entre": 419,
  "\u2581ouers": 420,
  "S": 421,
  "\u2581hart": 422,
  "le": 423,
  "\u2581peu": 424,
  "\u2581Qu": 425,
  "\u2581homme": 426,
  "\u2581Elle": 427,
  "\u2581\u00e9galement": 428,
  "\u2581.": 429,
  "\u2581celui": 430,
  "\u2581probeer": 431,
  "\u2581weer": 432,
  "\u25814:": 433,
  "\u2581geestelike": 434,
  "\u2581fils": 435,
  "\u2581congr\u00e9gation": 436,
  "\u2581sera": 437,
  "\u2581iemand": 438,
  "\u2581nouvelle": 439,
  "\u2581bonne": 440,
  "\u2581gees": 441,
  "\u2581Koninkryk": 442,
  "\u2581stel": 443,
  "\u2581iets": 444,
  "\u2581vandag": 445,
  "\u2581Des": 446,
  "\u2581jours": 447,
  "\u2581comment": 448,
  "\u2581dink": 449,
  "\u2581u": 450,
  "\u25811:": 451,
  "\u2581Jy": 452,
  "\u2581dikwels": 453,
  "\u25813": 454,
  "\u2581ware": 455,
  "homme": 456,
  "\u2581eie": 457,
  "\u2581wie": 458,
  "\u2581terwyl": 459,
  "\u2581keer": 460,
  "amour": 461,
  "\u2581\u25a1": 462,
  "\u2581maison": 463,
  "\u2581grand": 464,
  "\u2581A": 465,
  "\u2581gekom": 466,
  "\u2581Quelle": 467,
  "\u2581grande": 468,
  "\u2581parce": 469,
  "\u2581weg": 470,
  "\u2581fa\u00e7on": 471,
  "\u2581jeunes": 472,
  "\u25815:": 473,
  "\u2581%": 474,
  "\u2581pourquoi": 475,
  "\u2581Prent": 476,
  "\u2581geskryf": 477,
  "\u2581jusqu": 478,
  "\u2581humains": 479,
  "\u2581cet": 480,
  "),": 481,
  "\u2581sommes": 482,
  "\u2581ontvang": 483,
  "\u2581personne": 484,
  "\u2581livre": 485,
  "la": 486,
  "\u2581nooit": 487,
  "\u2581boek": 488,
  "\u2581diegene": 489,
  "\u2581Quel": 490,
  "\u2581\u00e9crit": 491,
  "\u2581volk": 492,
  "\u2581b": 493,
  "\u2581souvent": 494,
  "\u2581voel": 495,
  "\u2581land": 496,
  "\u2581dien": 497,
  "\u2581ann\u00e9es": 498,
  "\u2581avaient": 499,
  "\u2581Illustration": 500,
  "\u2581v\u00e9rit\u00e9": 501,
  "\u25816:": 502,
  "\u2581Vous": 503,
  "\u2581sonder": 504,
  "\u2581alles": 505,
  "\u2581watter": 506,
  "\u2581ton": 507,
  "\u2581point": 508,
  "\u2581manier": 509,
  "\u2581Israel": 510,
  "\u2581cas": 511,
  "\u2581godsdiens": 512,
  "\u2581tog": 513,
  "se": 514,
  "\u2581party": 515,
  "\u2581beteken": 516,
  "\u2581voir": 517,
  "\u2581faut": 518,
  "\u2581ten": 519,
  "\u2581bon": 520,
  "\u2581chez": 521,
  "\u2581moins": 522,
  "\u2581fr\u00e8res": 523,
  "\u2581gesien": 524,
  "\u2581fin": 525,
  "\u2581B": 526,
  "\u2581HERE": 527,
  "\u2581enige": 528,
  "\u2581tussen": 529,
  "\u2581sulke": 530,
  "\u2581beskou": 531,
  "\u258120": 532,
  "in": 533,
  "\u2581paar": 534,
  "\u2581roi": 535,
  "ing": 536,
  "\u2581eu": 537,
  "\u2581besoin": 538,
  "\u2581waarheid": 539,
  "\u2581*": 540,
  "\u2581nombre": 541,
  "\u25815": 542,
  "\u258110": 543,
  "\u2581paroles": 544,
  "\u2581altyd": 545,
  "\u2581Jean": 546,
  "\u2581N": 547,
  "\u2581gesin": 548,
  "\u2581praat": 549,
  "\u2581kry": 550,
  "\u2581genoem": 551,
  "\u2581staan": 552,
  "\u2581quelques": 553,
  "\u2581nouveau": 554,
  "\u258112": 555,
  "\u2581koning": 556,
  "\u2581'.": 557,
  "\u2581manne": 558,
  "\u2581depuis": 559,
  "\u2581donn\u00e9": 560,
  "\u2581quelque": 561,
  "\u2581chose": 562,
  "\u2581My": 563,
  "\u2581peuple": 564,
  "\u2581trois": 565,
  "Cette": 566,
  "\u25814": 567,
  "\u2581lieu": 568,
  "\u2581Comme": 569,
  "\u2581geniet": 570,
  "\u2581volgende": 571,
  "\u2581Is": 572,
  "\u2581woord": 573,
  "\u2581partie": 574,
  "\u2581disciples": 575,
  "\u2581p\u00e8re": 576,
  "\u2581Johannes": 577,
  "\u2581lees": 578,
  "_": 579,
  "\u2581dae": 580,
  "\u2581vraiment": 581,
  "\u2581M": 582,
  "\u2581drie": 583,
  "ent": 584,
  "\u2581Ja": 585,
  "\u2581New": 586,
  "\u2581gevind": 587,
  "\u2581gevolg": 588,
  "\u2581bibliques": 589,
  "\u2581paix": 590,
  "\u2581gemeente": 591,
  "\u2581David": 592,
  "\u2581werklik": 593,
  "\u2581broers": 594,
  "\u2581tard": 595,
  "\u2581chaque": 596,
  "ste": 597,
  "\u2581prendre": 598,
  "\u2581later": 599,
  "Die": 600,
  "heid": 601,
  "eau": 602,
  "\u2581rien": 603,
  "\u258118": 604,
  "\u2581ouer": 605,
  "\u2581vra": 606,
  "c": 607,
  "\u2581einde": 608,
  "\u2581quoi": 609,
  "\u25816": 610,
  "\u258114": 611,
  "\u2581Een": 612,
  "\u2581Om": 613,
  "\u2581verander": 614,
  "\u2581reg": 615,
  "\u2581Hoewel": 616,
  "\u2581pendant": 617,
  "\u2581waarom": 618,
  "\u2581geleer": 619,
  "\u2581byvoorbeeld": 620,
  "\u2581devant": 621,
  "J": 622,
  "\u2581verduidelik": 623,
  "\u2581dieselfde": 624,
  "\u258122": 625,
  "\u2581The": 626,
  "\u2581Ces": 627,
  "\u25817": 628,
  "\u2581artikel": 629,
  "\u2581Dawid": 630,
  "\u2581travail": 631,
  "\u2581nombreux": 632,
  "\u2581raison": 633,
  "\u2581seun": 634,
  "\u2581question": 635,
  "\u2581vertel": 636,
  "\u2581ville": 637,
  "au": 638,
  "\u2581sens": 639,
  "\u2581bring": 640,
  "\u2581Na": 641,
  "\u2581hoop": 642,
  "\u2581water": 643,
  "\u2581cours": 644,
  "\u258117": 645,
  "\u2581quelqu": 646,
  "\u2581egter": 647,
  "\u2581Woord": 648,
  "\u2581bestaan": 649,
  "\u2581service": 650,
  "\u2581meeste": 651,
  "dat": 652,
  "\u2581m\u00e8re": 653,
  "\u2581doit": 654,
  "\u2581apostel": 655,
  "o": 656,
  "\u2581persoon": 657,
  "\u2581mekaar": 658,
  "\u2581gedurende": 659,
  "\u2581gevra": 660,
  "\u2581effet": 661,
  "\u2581sowel": 662,
  "\u258111": 663,
  "\u2581kyk": 664,
  "or": 665,
  "ap\u00f4tre": 666,
  "\u2581wou": 667,
  "\u2581pouvons": 668,
  "\u2581seulement": 669,
  "\u2581gebeur": 670,
  "\u2581toi": 671,
  "\u2581part": 672,
  "\u2581Christelike": 673,
  "\u2581K": 674,
  "\u2581compte": 675,
  "\u2581voorbeeld": 676,
  "\u2581lei": 677,
  "k": 678,
  "\u2581font": 679,
  "\u2581self": 680,
  "\u2581Parole": 681,
  "\u2581voorsien": 682,
  "\u2581mis": 683,
  "\u2581hulp": 684,
  "\u2581besluit": 685,
  "\u2581woon": 686,
  "\u2581raad": 687,
  "\u2581krag": 688,
  "\u2581donne": 689,
  "\u2581joie": 690,
  "\u2581plek": 691,
  "\u2581probleme": 692,
  "Ek": 693,
  "\u2581besoek": 694,
  "\u2581parler": 695,
  "\u2581vrede": 696,
  "\u2581selon": 697,
  "\u2581Bien": 698,
  "\u258130": 699,
  "\u2581R": 700,
  "\u2581femmes": 701,
  "\u2581quel": 702,
  "\u2581stad": 703,
  "\u2581cause": 704,
  "\u2581biblique": 705,
  "\u2581yeux": 706,
  "\u25811,": 707,
  "\u2581verstaan": 708,
  "\u2581Op": 709,
  "\u258124": 710,
  "\u25819": 711,
  "\u2581Pierre": 712,
  "\u2581serviteurs": 713,
  "\u2581besef": 714,
  "\u2581vrai": 715,
  "\u2581Petrus": 716,
  "\u2581kind": 717,
  "autre": 718,
  "\u2581millions": 719,
  "\u2581Baie": 720,
  "\u2581P": 721,
  "\u2581sujet": 722,
  "\u2581Cela": 723,
  "\u2581situation": 724,
  "\u2581ci": 725,
  "\u2581quelle": 726,
  "\u2581geneem": 727,
  "\u2581jeune": 728,
  "\u2581seul": 729,
  "\u2581U": 730,
  "\u2581d\u00e9j\u00e0": 731,
  "\u2581lig": 732,
  "\u2581questions": 733,
  "\u2581moment": 734,
  "\u2581afin": 735,
  "\u258116": 736,
  "\u2581nuus": 737,
  "\u2581lande": 738,
  "is": 739,
  "\u2581Apr\u00e8s": 740,
  "\u2581geld": 741,
  "\u2581[...]": 742,
  "\u2581volg": 743,
  "\u2581connaissance": 744,
  "\u2581raak": 745,
  "\u2581steeds": 746,
  "\u2581\u00c9critures": 747,
  ").": 748,
  "\u2581Matthieu": 749,
  "\u2581Job": 750,
  "\u2581teenoor": 751,
  "\u2581jong": 752,
  "\u2581eeu": 753,
  "\u2581maintenant": 754,
  "\u2581membres": 755,
  "\u2581middel": 756,
  "/": 757,
  "\u2581klein": 758,
  "\u2581n\u00e1": 759,
  "\u2581geval": 760,
  "Name": 761,
  "\u2581pris": 762,
  "\u2581Psalm": 763,
  "\u2581o\u00eb": 764,
  "\u2581seront": 765,
  "\u2581heilige": 766,
  "\u2581bekend": 767,
  "\u2581glo": 768,
  "\u2581jare": 769,
  "\u2581savoir": 770,
  "C": 771,
  "\u2581hemel": 772,
  "\u258125": 773,
  "\u2581Party": 774,
  "\u2581vue": 775,
  "\u2581premier": 776,
  "avoir": 777,
  "G": 778,
  "ne": 779,
  "\u2581Vader": 780,
  "\u2581Verenigde": 781,
  "\u2581gehou": 782,
  "\u2581kennis": 783,
  "\u2581serait": 784,
  "\u2581premi\u00e8re": 785,
  "\u2581mag": 786,
  "A": 787,
  "\u2581sang": 788,
  "\u2581antwoord": 789,
  "\u2581mois": 790,
  "\u2581donner": 791,
  "\u2581\"'": 792,
  "\u258121": 793,
  "L": 794,
  "\u2581eerder": 795,
  "\u2581beter": 796,
  "\u2581Toutefois": 797,
  "\u2581possible": 798,
  "\u2581confiance": 799,
  "\u2581duidelik": 800,
  "\u2581vol": 801,
  "\u2581volgens": 802,
  "\u2581chr\u00e9tien": 803,
  "\u2581lors": 804,
  "\u258112:": 805,
  "re": 806,
  "\u2581ge": 807,
  "\u2581tant": 808,
  "\u2581vroue": 809,
  "\u2581plusieurs": 810,
  "\u2581P\u00e8re": 811,
  "i": 812,
  "\u2581avez": 813,
  "\u2581message": 814,
  "\u2581gehelp": 815,
  "\u2581veroorsaak": 816,
  "\u2581conna\u00eetre": 817,
  "\u2581Cependant": 818,
  "\u2581vivre": 819,
  "\u2581doivent": 820,
  "\u2581ta": 821,
  "les": 822,
  "City": 823,
  "\u2581va": 824,
  "\u2581pr\u00e8s": 825,
  "\u2581Christen": 826,
  "al": 827,
  "\u2581celle": 828,
  "\u2581gebied": 829,
  "\u2581Ne": 830,
  "\u2581pu": 831,
  "\u2581veral": 832,
  "\u2581Unis": 833,
  "\u2581J\u00e9rusalem": 834,
  "\u2581Jerusalem": 835,
  "\u2581justice": 836,
  "\u2581amour": 837,
  "\u2581aider": 838,
  "\u2581mani\u00e8re": 839,
  "Isra\u00ebl": 840,
  "\u2581lyk": 841,
  "\u2581\u00c9tats": 842,
  "\u2581gevoel": 843,
  "as": 844,
  "\u2581lorsque": 845,
  "\u2581culte": 846,
  "\u2581aanvaar": 847,
  "\u2581weens": 848,
  "\u2581pouvoir": 849,
  "\u2581persent": 850,
  "\u25814.": 851,
  "\u2581anciens": 852,
  "avais": 853,
  "\u2581dissipels": 854,
  "\u2581ciel": 855,
  "\u2581ver": 856,
  "\u2581groter": 857,
  "f": 858,
  "\u2581propos": 859,
  "\u2581Volgen": 860,
  "\u2581trouver": 861,
  "P": 862,
  "\u2581mieux": 863,
  "\u2581Tout": 864,
  "\u2581gestel": 865,
  "\u2581Psaume": 866,
  "\u2581syst\u00e8me": 867,
  "\u2581beslis": 868,
  "\u2581rede": 869,
  "\u2581servir": 870,
  "\u2581force": 871,
  "\u2581Soos": 872,
  "\u00c9ternel": 873,
  "\u2581fr\u00e8re": 874,
  "\u2581waarop": 875,
  "\u2581juste": 876,
  "\u2581parfois": 877,
  "\u2581mari": 878,
  "\u2581nombreuses": 879,
  "\u2581Ainsi": 880,
  "\u2581bediening": 881,
  "\u2581terug": 882,
  "\u2581Abraham": 883,
  "\u2581Het": 884,
  "\u2581\u00e9poque": 885,
  "\u2581religion": 886,
  "Selon": 887,
  "\u2581soek": 888,
  "\u2581minist\u00e8re": 889,
  "\u2581mensdom": 890,
  "\u258110:": 891,
  "\u2581Adam": 892,
  "\u2581niks": 893,
  "\u258111:": 894,
  "\u2581nadat": 895,
  "\u2581hier": 896,
  "\u2581guerre": 897,
  "\u2581vu": 898,
  "\u2581enfant": 899,
  "\u2581demand\u00e9": 900,
  "\u2581H": 901,
  "\u2581State": 902,
  "\u2581plupart": 903,
  "\u25812.": 904,
  "\u2581vrees": 905,
  "\u2581fut": 906,
  "\u2581bewys": 907,
  "\u2581eers": 908,
  "\u2581vreugde": 909,
  "\u2581feit": 910,
  "\u00e8s": 911,
  "\u2581puis": 912,
  "\u2581p\u00e9ch\u00e9": 913,
  "\u2581pass\u00e9": 914,
  "\u2581sagesse": 915,
  "\u2581Jesaja": 916,
  "\u2581*.": 917,
  "\u00e9tais": 918,
  "\u2581per": 919,
  "\u2581diens": 920,
  "\u2581bereik": 921,
  "\u2581getoon": 922,
  "\u2581anders": 923,
  "g": 924,
  "\u2581bespreek": 925,
  "ais": 926,
  "\u2581explique": 927,
  "\u2581dra": 928,
  "\u2581sommige": 929,
  "argent": 930,
  "\u2581vier": 931,
  "\u2581sant\u00e9": 932,
  "\u2581sit": 933,
  "aide": 934,
  "\u2581boodskap": 935,
  "\u2581place": 936,
  "\u2581bloed": 937,
  "\u2581broer": 938,
  "\u2581ken": 939,
  "\u2581lorsqu": 940,
  "\u2581porte": 941,
  "\u2581grond": 942,
  "\u2581name": 943,
  "\u2581beweeg": 944,
  "\u2581hoof": 945,
  "\u25817:": 946,
  "\u2581hoor": 947,
  "\u2581vriende": 948,
  "\u2581(...)": 949,
  "\u2581soort": 950,
  "\u2581parmi": 951,
  "elles": 952,
  "\u2581moyen": 953,
  "\u2581Here": 954,
  "\u258113": 955,
  "\u2581aucun": 956,
  "\u2581daarop": 957,
  "\u258110.": 958,
  "\u2581Certains": 959,
  "\u2581aandag": 960,
  "\u2581gehoor": 961,
  "\u2581Al": 962,
  "\u2581moeilik": 963,
  "ende": 964,
  "\u2581trop": 965,
  "\u2581seker": 966,
  "\u2581vrae": 967,
  "\u2581l\u00ea": 968,
  "\u2581saint": 969,
  "\u2581parole": 970,
  "\u2581gr\u00e2ce": 971,
  "\u2581laaste": 972,
  "\u2581verband": 973,
  "\u2581Seun": 974,
  "\u2581laquelle": 975,
  "\u2581voordat": 976,
  "\u2581corps": 977,
  "\u2581genoeg": 978,
  "\u2581wyse": 979,
  "\u2581quatre": 980,
  "\u2581aide": 981,
  "\u258113:": 982,
  "\u2581nasies": 983,
  "entre": 984,
  "\u2581Seigneur": 985,
  "\u2581nations": 986,
  "\u2581ongeveer": 987,
  "\u2581Fils": 988,
  "\u2581m\u00eames": 989,
  "\u2581skryf": 990,
  "\u2581vorm": 991,
  "\u2581fid\u00e8les": 992,
  "E": 993,
  "\u2581beskryf": 994,
  "\u2581Met": 995,
  "ur": 996,
  "\u2581So": 997,
  "\u2581Qui": 998,
  "\u2581commenc\u00e9": 999,
  "eux": 1000,
  "\u2581chr\u00e9tienne": 1001,
  "\u2581Alors": 1002,
  "\u2581E": 1003,
  "\u2581petit": 1004,
  "\u2581amis": 1005,
  "\u2581verantwoordelik": 1006,
  "\u25815.": 1007,
  "\u2581Omdat": 1008,
  "\u2581rendre": 1009,
  "\u2581#160;:": 1010,
  "\u2581hand": 1011,
  "\u2581erken": 1012,
  "\u2581York": 1013,
  "\u2581Juda": 1014,
  "\u2581devons": 1015,
  "\u2581tye": 1016,
  "\u2581doute": 1017,
  "\u2581Ma": 1018,
  "apr\u00e8s": 1019,
  "\u2581inligting": 1020,
  "\u258140": 1021,
  "\u2581certaines": 1022,
  "avait": 1023,
  "\u2581Wagtoring": 1024,
  "\u2581I": 1025,
  "\u2581Deur": 1026,
  "\u2581Van": 1027,
  "\u2581volont\u00e9": 1028,
  "\u2581jongmense": 1029,
  "\u2581the": 1030,
  "\u2581plein": 1031,
  "\u2581mettre": 1032,
  "\u2581relations": 1033,
  "\u2581pa": 1034,
  "\u2581soient": 1035,
  "\u2581omtrent": 1036,
  "\u2581#160;": 1037,
  "\u2581verloor": 1038,
  "\u2581sterk": 1039,
  "\u2581verkondig": 1040,
  "\u2581suite": 1041,
  "\u2581pourrait": 1042,
  "us": 1043,
  "\u2581aanbidding": 1044,
  "\u2581knegte": 1045,
  "\u2581vertroue": 1046,
  "\u2581F": 1047,
  "\u2581daarna": 1048,
  "\u2581sekere": 1049,
  "\u2581esprit": 1050,
  "\u2581O": 1051,
  "ge": 1052,
  "\u2581appris": 1053,
  "\u2581wel": 1054,
  "\u2581mesure": 1055,
  "\u2581eet": 1056,
  "\u2581r\u00e9unions": 1057,
  "\u2581pr\u00e9sent": 1058,
  "\u25818.": 1059,
  "\u2581d\u00e9clare": 1060,
  "\u25817.": 1061,
  "\u2581\u00eates": 1062,
  "\u2581comprendre": 1063,
  "\u2581pouvez": 1064,
  "an": 1065,
  "\u2581geleentheid": 1066,
  "article": 1067,
  "\u2581verhouding": 1068,
  "\u2581bo": 1069,
  "\u2581mariage": 1070,
  "\u2581heureux": 1071,
  "\u2581pr\u00e9dication": 1072,
  "\u2581kort": 1073,
  "\u2581sonde": 1074,
  "\u2581belangrik": 1075,
  "\u2581loi": 1076,
  "\u2581main": 1077,
  "\u2581lire": 1078,
  "\u2581envers": 1079,
  "\u2581tel": 1080,
  "\u2581grootste": 1081,
  "\u2581Sa": 1082,
  "\u2581verlaat": 1083,
  "\u2581devenir": 1084,
  "\u2581geweet": 1085,
  "\u258114.": 1086,
  "it": 1087,
  "\u2581Spreuke": 1088,
  "\u2581toekoms": 1089,
  "\u2581situasie": 1090,
  "\u2581waarin": 1091,
  "\u258111.": 1092,
  "\u2581gestuur": 1093,
  "\u2581aangesien": 1094,
  "\u2581langue": 1095,
  "m": 1096,
  "\u2581Jode": 1097,
  "\u2581ewige": 1098,
  "\u2581signifie": 1099,
  "\u2581probleem": 1100,
  "M": 1101,
  "\u2581verkry": 1102,
  "\u2581waarskynlik": 1103,
  "\u2581reeds": 1104,
  "\u2581natuurlik": 1105,
  "\u2581M\u00eame": 1106,
  "\u2581Moses": 1107,
  "\u2581getroue": 1108,
  "\u2581Tu": 1109,
  "\u2581mot": 1110,
  "\u2581reste": 1111,
  "\u2581verskillende": 1112,
  "\u2581Puis": 1113,
  "\u2581trouve": 1114,
  "\u25813.": 1115,
  "\u2581regte": 1116,
  "O": 1117,
  "\u258123": 1118,
  "\u2581vergaderinge": 1119,
  "\u2581liggaam": 1120,
  "\u2581Kan": 1121,
  "\u2581vader": 1122,
  "\u2581persoonlike": 1123,
  "\u2581maklik": 1124,
  "\u2581min": 1125,
  "\u2581studie": 1126,
  "\u2581gewoonlik": 1127,
  "ie": 1128,
  "origine": 1129,
  "\u2581s\u00fbr": 1130,
  "\u2581gedink": 1131,
  "\u2581Wie": 1132,
  "\u2581mondiale": 1133,
  "\u258150": 1134,
  "\u2581lit": 1135,
  "ra": 1136,
  "\u25819.": 1137,
  "\u258112.": 1138,
  "\u2581luister": 1139,
  "\u2581huwelik": 1140,
  "\u2581bied": 1141,
  "\u2581mans": 1142,
  "\u2581druk": 1143,
  "\u2581Proverbes": 1144,
  "gr\u00e9": 1145,
  "\u2581talle": 1146,
  "\u2581naby": 1147,
  "\u2581wysheid": 1148,
  "\u2581valeur": 1149,
  "\u2581Isra\u00e9lites": 1150,
  "\u2581plut\u00f4t": 1151,
  "\u2581d\u00e9but": 1152,
  "\u2581d\u00e9clar\u00e9": 1153,
  "p": 1154,
  "\u258113.": 1155,
  "\u2581beste": 1156,
  "\u2581uiteindelik": 1157,
  "\u2581tydskrif": 1158,
  "\u2581pri\u00e8re": 1159,
  "\u2581',": 1160,
  "\u00e9poque": 1161,
  "\u2581Matteus": 1162,
  "\u258127": 1163,
  "\u2581behoort": 1164,
  "\u2581genre": 1165,
  "\u2581onthou": 1166,
  "\u2581rapport": 1167,
  "%": 1168,
  "\u25818:": 1169,
  "\u2581Juifs": 1170,
  "\u2581principes": 1171,
  "\u2581skool": 1172,
  "\u2581Ander": 1173,
  "\u2581rester": 1174,
  "h": 1175,
  "D": 1176,
  "\u258119": 1177,
  "\u2581berig": 1178,
  "u": 1179,
  "\u2581daarin": 1180,
  "\u2581Openbaring": 1181,
  "\u2581beskouing": 1182,
  "\u2581T\u00e9moin": 1183,
  "\u2581verwag": 1184,
  "\u2581gepraat": 1185,
  "\u2581staat": 1186,
  "\u258116.": 1187,
  "\u2581pages": 1188,
  "B": 1189,
  "\u25813,": 1190,
  "\u2581Hom": 1191,
  "\u2581important": 1192,
  "\u2581montre": 1193,
  "\u258117.": 1194,
  "\u2581maladie": 1195,
  "\u2581Car": 1196,
  "\u2581gebring": 1197,
  "\u2581siekte": 1198,
  "\u2581forme": 1199,
  "\u258115:": 1200,
  "\u25816.": 1201,
  "\u2581Afrika": 1202,
  "\u2581bid": 1203,
  "\u2581difficult\u00e9s": 1204,
  "\u2581sterf": 1205,
  "\u2581ondersoek": 1206,
  "\u2581soms": 1207,
  "ions": 1208,
  "\u2581spirituelle": 1209,
  "\u2581Mo\u00efse": 1210,
  "ou": 1211,
  "\u2581oorlog": 1212,
  "\u2581heeltemal": 1213,
  "\u2581Corinthiens": 1214,
  "\u2022": 1215,
  "\u25819:": 1216,
  "\u2581Plus": 1217,
  "\u2581oud": 1218,
  "\u2581bou": 1219,
  "\u258115.": 1220,
  "\u2581telle": 1221,
  "\u2581V": 1222,
  "T": 1223,
  "\u2581hemelse": 1224,
  "\u2581daaraan": 1225,
  "\u2581lief": 1226,
  "\u2581Trouens": 1227,
  "\u2581gebed": 1228,
  "\u2581beskerm": 1229,
  "\u2581morts": 1230,
  "\u2581Cr\u00e9ateur": 1231,
  "\u2581tes": 1232,
  "\u2581chacun": 1233,
  "\u2581\u2022": 1234,
  "\u2581Luc": 1235,
  "\u2581saak": 1236,
  "\u258128": 1237,
  "\u2581R\u00e9v\u00e9lation": 1238,
  "\u2581plan": 1239,
  "\u2581droit": 1240,
  "ation": 1241,
  "el": 1242,
  "\u2581seule": 1243,
  "R": 1244,
  "\u2581venir": 1245,
  "\u2581bevat": 1246,
  "\u2581Skrif": 1247,
  "\u2581Dan": 1248,
  "\u00e8rent": 1249,
  "\u2581DIE": 1250,
  "\u2581bonheur": 1251,
  "\u2581nuit": 1252,
  "\u2581fid\u00e8le": 1253,
  "\u2581Laat": 1254,
  "\u2581fille": 1255,
  "\u2581asof": 1256,
  "\u2581loin": 1257,
  "\u0153uvre": 1258,
  "\u2581gegaan": 1259,
  "\u2581pouvait": 1260,
  "\u2581elkeen": 1261,
  "\u2581nourriture": 1262,
  "\u2581Daarom": 1263,
  "\u2581Aangesien": 1264,
  "\u00c9glise": 1265,
  "\u2581Israeliete": 1266,
  "\u2581Skepper": 1267,
  "ig": 1268,
  "\u258131": 1269,
  "Je": 1270,
  "\u2581veut": 1271,
  "\u2581verslag": 1272,
  "\u2581wet": 1273,
  "\u2581belangrike": 1274,
  "\u2581parle": 1275,
  "\u2581but": 1276,
  "\u2581mer": 1277,
  "\u2581nader": 1278,
  "\u2581gedrag": 1279,
  "na": 1280,
  "\u2581binne": 1281,
  "\u2581uns": 1282,
  "\u2581lumi\u00e8re": 1283,
  "\u2581vernietig": 1284,
  "\u2581diere": 1285,
  "erwyl": 1286,
  "\u2581conseils": 1287,
  "\u2581faveur": 1288,
  "\u2581Avec": 1289,
  "\u2581preuve": 1290,
  "I": 1291,
  "\u2581ann\u00e9e": 1292,
  "\u2581wonderlike": 1293,
  "\u2581graag": 1294,
  "\u2581d\u00fb": 1295,
  "\u2581werklikheid": 1296,
  "\u2581heures": 1297,
  "ver": 1298,
  "\u2581pad": 1299,
  "\u2581minder": 1300,
  "\u2581c\u00f4t\u00e9": 1301,
  "\u2581uur": 1302,
  "\u2581Vir": 1303,
  "\u2581t\u00eate": 1304,
  "\u00e9s": 1305,
  "ce": 1306,
  "\u2581Kom": 1307,
  "om": 1308,
  "\u2581re\u00e7u": 1309,
  "\u2581\u00e8re": 1310,
  "\u2581pr\u00eacher": 1311,
  "\u2581ait": 1312,
  "\u2581kerk": 1313,
  "\u2581probl\u00e8mes": 1314,
  "\u2581maande": 1315,
  "\u2581stelsel": 1316,
  "\u2581ooit": 1317,
  "\u2581slegs": 1318,
  "\u2581conseil": 1319,
  "\u2581taal": 1320,
  "\u2581Sal": 1321,
  "\u2581gesterf": 1322,
  "\u2581vient": 1323,
  "\u2581\"?": 1324,
  "\u2581and": 1325,
  "\u2581soveel": 1326,
  "\u2581Samuel": 1327,
  "\u25819,": 1328,
  "\u2581royaume": 1329,
  "H": 1330,
  "\u2581gedoop": 1331,
  "\u2581v": 1332,
  "\u2581vertrou": 1333,
  "@": 1334,
  "\u2581Timoth\u00e9e": 1335,
  "\u2581volle": 1336,
  "exemple": 1337,
  "\u258126": 1338,
  "\u2581semble": 1339,
  "\u2581cinq": 1340,
  "Les": 1341,
  "\u2581ai": 1342,
  "\u2581NW": 1343,
  "\u2581conscience": 1344,
  "\u2581doel": 1345,
  "\u2581conduite": 1346,
  "\u2581Lukas": 1347,
  "v": 1348,
  "\u2581gedagte": 1349,
  "\u2581versterk": 1350,
  "\u2581sake": 1351,
  "\u2581waarvan": 1352,
  "\u2581DE": 1353,
  "\u2581aurait": 1354,
  "\u2581geraak": 1355,
  "\u2581gevaar": 1356,
  "\u2581aucune": 1357,
  "\u2581leiding": 1358,
  "\u2581davantage": 1359,
  "\u2581demande": 1360,
  "\u2581gelede": 1361,
  "\u2581article": 1362,
  "\u2581sentiments": 1363,
  "\u2581Want": 1364,
  "\u2581efforts": 1365,
  "\u25815,": 1366,
  "\u2581permet": 1367,
  "\u2581verwys": 1368,
  "\u2581vermy": 1369,
  "\u2581loop": 1370,
  "\u2581devrait": 1371,
  "\u2581spirituel": 1372,
  "\u2581wys": 1373,
  "\u2581Net": 1374,
  "\u2581face": 1375,
  "\u2581Son": 1376,
  "\u2581algemeen": 1377,
  "\u2581compris": 1378,
  "\u2581difficile": 1379,
  "\u2581kos": 1380,
  "\u2581long": 1381,
  "\u2581sluit": 1382,
  "\u2581gesindheid": 1383,
  "\u2581100": 1384,
  "\u2581autant": 1385,
  "\u2581premiers": 1386,
  "\u2581gesondheid": 1387,
  "\u2581voedsel": 1388,
  "\u2581behandel": 1389,
  "\u2581vyf": 1390,
  "\u2581gelees": 1391,
  "\u2581passer": 1392,
  "\u2581liefdevolle": 1393,
  "\u2581plaaslike": 1394,
  "humanit\u00e9": 1395,
  "\u2581\u00e9tude": 1396,
  "\u2581Est": 1397,
  "\u2581visite": 1398,
  "\u2581vervul": 1399,
  "\u2581Oui": 1400,
  "\u2581alleen": 1401,
  "\u2581groep": 1402,
  "\u2581milieu": 1403,
  "\u2581seuns": 1404,
  "\u2581environ": 1405,
  "\u2581miskien": 1406,
  "\u2581trouv\u00e9": 1407,
  "\u2581\u00e9ternelle": 1408,
  "\u2581outre": 1409,
  "\u2581verder": 1410,
  "\u2581eienskappe": 1411,
  "\u2581gevoelens": 1412,
  "\u2581gehoorsaam": 1413,
  "\u2581beheer": 1414,
  "\u2581siel": 1415,
  "man": 1416,
  "\u2581divine": 1417,
  "\u2581besoins": 1418,
  "mi": 1419,
  "\u2581geskiedenis": 1420,
  "\u00e9tude": 1421,
  "\u2581propre": 1422,
  "\u2581kilom\u00e8tres": 1423,
  "\u2581Katolieke": 1424,
  "\u25816,": 1425,
  "\u2581tempel": 1426,
  "\u2581c\u00e9leste": 1427,
  "\u2581temple": 1428,
  "particuli\u00e8rement": 1429,
  "\u2581religieux": 1430,
  "\u2581ag": 1431,
  "\u2581koninkryk": 1432,
  "\u2581partir": 1433,
  "\u2581voorspel": 1434,
  "\u2581Rome": 1435,
  "\u2581d\u00e9sir": 1436,
  "\u2581probl\u00e8me": 1437,
  "\u2581Selfs": 1438,
  "\u2581beveel": 1439,
  "\u2581Non": 1440,
  "\u2581Romeine": 1441,
  "\u2581voie": 1442,
  "\u2581groupe": 1443,
  "\u2581ensuite": 1444,
  "\u2581Or": 1445,
  "\u2581veel": 1446,
  "\u2581\u00e9tant": 1447,
  "\u2581haut": 1448,
  "\u2581v\u00e9ritable": 1449,
  "\u2581maniere": 1450,
  "abord": 1451,
  "edurende": 1452,
  "\u2581dis": 1453,
  "be": 1454,
  "\u2581hande": 1455,
  "\u2581getrou": 1456,
  "\u2581Celui": 1457,
  "\u2581dix": 1458,
  "\u2581moeder": 1459,
  "\u25812,": 1460,
  "\u2581suivre": 1461,
  "\u2581Tour": 1462,
  "\u2581pratique": 1463,
  "\u2581cieux": 1464,
  "ter": 1465,
  "\u2581vraag": 1466,
  "\u2581nation": 1467,
  "\u2581ernstige": 1468,
  "\u2581gelei": 1469,
  "op": 1470,
  "\u2581devait": 1471,
  "\u2581s\u0153urs": 1472,
  "\u2581rendu": 1473,
  "\u2581montrer": 1474,
  "\u2581kilometer": 1475,
  "\u2581passe": 1476,
  "\u2581sorte": 1477,
  "\u2581Romains": 1478,
  "\u2581openbaar": 1479,
  "\u2581plaas": 1480,
  "\u2581vroe\u00eb": 1481,
  "\u2581ewig": 1482,
  "\u2581ici": 1483,
  "\u2581Pourtant": 1484,
  "\u2581spesiale": 1485,
  "angl": 1486,
  "\u25814,": 1487,
  "\u258118.": 1488,
  "\u2581mauvais": 1489,
  "\u2581entendu": 1490,
  "\u2581aantal": 1491,
  "\u2581col\u00e8re": 1492,
  "\u2581verskyn": 1493,
  "\u2581t\u00e9moignage": 1494,
  "\u2581montr\u00e9": 1495,
  "\u2581terme": 1496,
  "\u2581penser": 1497,
  "\u2581peur": 1498,
  "\u2581r\u00e9ponse": 1499,
  "\u2581stem": 1500,
  "\u2581gekry": 1501,
  "\u2581Illustrations": 1502,
  "\u2581longtemps": 1503,
  "\u2581betrokke": 1504,
  "\u2581aura": 1505,
  "\u2581termes": 1506,
  "\u2581ontstaan": 1507,
  "\u2581spreek": 1508,
  "\u2581uitwerking": 1509,
  "\u2581bont\u00e9": 1510,
  "\u2581voorneme": 1511,
  "\u2581Ontwaak": 1512,
  "\u2581blykbaar": 1513,
  "\u2581humaine": 1514,
  "U": 1515,
  "ma": 1516,
  "\u2581gebou": 1517,
  "\u2581mots": 1518,
  "\u2581presque": 1519,
  "\u2581nasie": 1520,
  "\u258118:": 1521,
  "\u2581\u0153uvre": 1522,
  "\u2581begeerte": 1523,
  "\u2581sorg": 1524,
  "\u2581sin": 1525,
  "Notre": 1526,
  "\u2581Kyk": 1527,
  "\u2581ter": 1528,
  "\u2581compagnons": 1529,
  "\u2581tydens": 1530,
  "\u2581produit": 1531,
  "\u2581lequel": 1532,
  "\u2581ongetwyfeld": 1533,
  "\u2581enigste": 1534,
  "\u2581diep": 1535,
  "\u2581se\u00ebn": 1536,
  "2": 1537,
  "\u2581Lorsque": 1538,
  "\u2581milliers": 1539,
  "\u2581rol": 1540,
  "\u00e9e": 1541,
  "ci": 1542,
  "\u2581raisons": 1543,
  "\u2581Isra\u00ebl": 1544,
  "\u2581ontwikkel": 1545,
  "\u2581wag": 1546,
  "\u2581organisasie": 1547,
  "\u2581Mon": 1548,
  "ers": 1549,
  "\u2581verkeerd": 1550,
  "\u2581slegte": 1551,
  "\u00e9taient": 1552,
  "\u2581coup": 1553,
  "\u2581proph\u00e8te": 1554,
  "\u2581dade": 1555,
  "\u2581Handelinge": 1556,
  "\u2581waarde": 1557,
  "N": 1558,
  "\u2581celles": 1559,
  "\u2581dessus": 1560,
  "\u2581Actes": 1561,
  "\u2581besig": 1562,
  "\u2581s\u00e9curit\u00e9": 1563,
  "\u2581contraire": 1564,
  "\u2581trek": 1565,
  "\u2581r\u00e9gion": 1566,
  "\u2581vas": 1567,
  "\u2581voorkom": 1568,
  "\u2581Daniel": 1569,
  "....": 1570,
  "\u2581profeet": 1571,
  "\u2581feu": 1572,
  "\u2581oordeel": 1573,
  "\u2581Griekse": 1574,
  "\u2581W": 1575,
  "\u2581ayant": 1576,
  "\u2581laisser": 1577,
  "\u2581\u00e9tat": 1578,
  "\u2581demander": 1579,
  "\u2581eer": 1580,
  "\u2581tweede": 1581,
  "\u2581faisant": 1582,
  "\u2581parl\u00e9": 1583,
  "\u2581r\u00e9cit": 1584,
  "\u2581see": 1585,
  "\u2581niemand": 1586,
  "\u25818,": 1587,
  "\u2581gou": 1588,
  "ro": 1589,
  "\u2581gebore": 1590,
  "\u2581predikingswerk": 1591,
  "\u2581?": 1592,
  "\u2581p\u00e9riode": 1593,
  "\u2581faites": 1594,
  "\u2581miljoen": 1595,
  "\u2581grands": 1596,
  "\u2581kwaad": 1597,
  "\u2581r\u00f4le": 1598,
  "\u2581Garde": 1599,
  "\u2581Venster": 1600,
  "\u2581voix": 1601,
  "\u2581sentiment": 1602,
  "\u2581lede": 1603,
  "\u2581puissance": 1604,
  "aux": 1605,
  "like": 1606,
  "\u258119.": 1607,
  "\u2581oints": 1608,
  "\u2581valse": 1609,
  "\u2581aller": 1610,
  "\u2581mate": 1611,
  "\u2581durant": 1612,
  "vous": 1613,
  "\u2581devenu": 1614,
  "\u2581chef": 1615,
  "\u2581respect": 1616,
  "x": 1617,
  "\u2581suivant": 1618,
  "het": 1619,
  "1": 1620,
  "\u2581beeld": 1621,
  "\u2581faisait": 1622,
  "\u2581devrions": 1623,
  "\u258116:": 1624,
  "\u2581geluk": 1625,
  "\u2581herstel": 1626,
  "\u2581eertydse": 1627,
  "\u2581gereeld": 1628,
  "\u2581garde": 1629,
  "\u2581gebly": 1630,
  "\u2581verstand": 1631,
  "\u2581Tous": 1632,
  "\u2581ly": 1633,
  "\u2581mains": 1634,
  "der": 1635,
  "\u2581Beaucoup": 1636,
  "\u2581n\u00e9cessaire": 1637,
  "\u2581programme": 1638,
  "\u2581beoefen": 1639,
  "\u2581agter": 1640,
  "\u2581Leur": 1641,
  "\u2581Prente": 1642,
  "\u2581buite": 1643,
  "\u2581getuig": 1644,
  "\u2581apprendre": 1645,
  "\u2581cons\u00e9quent": 1646,
  "\u2581petite": 1647,
  "\u2581hedendaagse": 1648,
  "\u2581habitants": 1649,
  "\u258120:": 1650,
  "\u2581onderwerp": 1651,
  "\u2581Loi": 1652,
  "\u2581vroe\u00ebr": 1653,
  "\u2581Voici": 1654,
  "\u2581Salomo": 1655,
  "\u2581libert\u00e9": 1656,
  "\u2581gloire": 1657,
  "\u2581voort": 1658,
  "\u2581plaisir": 1659,
  "\u2581ensemble": 1660,
  "\u2581r\u00e9surrection": 1661,
  "La": 1662,
  "\u2581vermo\u00eb": 1663,
  "\u2581verskil": 1664,
  "\u2581discours": 1665,
  "\u258137": 1666,
  "\u2581nature": 1667,
  "\u2581peine": 1668,
  "\u2581existe": 1669,
  "\u2581500": 1670,
  "\u2581petits": 1671,
  "\u2581geskep": 1672,
  "\u2581kant": 1673,
  "\u2581o": 1674,
  "\u2581chr\u00e9tiennes": 1675,
  "\u258119:": 1676,
  "\u2581vis": 1677,
  "Il": 1678,
  "\u2581revue": 1679,
  "\u2581direction": 1680,
  "\u2581ondervinding": 1681,
  "\u2581simplement": 1682,
  "\u2581chair": 1683,
  "\u00e9cole": 1684,
  "\u2581asook": 1685,
  "\u2581Vandag": 1686,
  "\u2581risque": 1687,
  ":\"": 1688,
  "\u2581Peut": 1689,
  "\u2581cependant": 1690,
  "\u2581six": 1691,
  "\u258120.": 1692,
  "\u25817,": 1693,
  "\u2581totdat": 1694,
  "\u2581Dink": 1695,
  "\u2581an": 1696,
  "\u2581susters": 1697,
  "\u2581violence": 1698,
  "\u2581facile": 1699,
  "\u2581bonnes": 1700,
  "\u258121.": 1701,
  "\u2581lettre": 1702,
  "ke": 1703,
  "\u2581betref": 1704,
  "\u2581eenvoudig": 1705,
  "\u2581geestelik": 1706,
  "\u2581noem": 1707,
  "\u2581Aan": 1708,
  "\u258170": 1709,
  "\u2581aangaande": 1710,
  "\u2581omstandighede": 1711,
  "\u2581qualit\u00e9s": 1712,
  "\u2581geregtigheid": 1713,
  "\u2581ondersteun": 1714,
  "\u2581val": 1715,
  "\u2581groei": 1716,
  "ul": 1717,
  "\u2581Joodse": 1718,
  "we": 1719,
  "des": 1720,
  "\u2581surtout": 1721,
  "\u2581soleil": 1722,
  "\u2581homself": 1723,
  "\u2581recevoir": 1724,
  "\u2581stryd": 1725,
  "\u2581ondervind": 1726,
  "agit": 1727,
  "\u2581bladsye": 1728,
  "\u2581volgelinge": 1729,
  "\u2581speel": 1730,
  "\u2581Salomon": 1731,
  "\u2581byna": 1732,
  "Comment": 1733,
  "\u2581ryk": 1734,
  "\u2581Of": 1735,
  "\u2581Encadr\u00e9": 1736,
  "\u2581N\u00e1": 1737,
  "\u2581bienfaits": 1738,
  "\u2581gelyk": 1739,
  "\u2581qualit\u00e9": 1740,
  "et": 1741,
  "Dit": 1742,
  "\u2581simple": 1743,
  "\u2581meter": 1744,
  "\u2581familie": 1745,
  "\u2581Wet": 1746,
  "\u2581foule": 1747,
  "\u2581r\u00e9alit\u00e9": 1748,
  "\u2581plekke": 1749,
  "\u2581goddelose": 1750,
  "\u2581vereis": 1751,
  "im": 1752,
  "\u25aa": 1753,
  "\u2581sowat": 1754,
  "\u2581\u00e9tudier": 1755,
  "\u2581\u25aa": 1756,
  "\u2581tels": 1757,
  "\u2581bloot": 1758,
  "\u2581\u00e7a": 1759,
  "\u2581voer": 1760,
  "\u2581werke": 1761,
  "\u2581choix": 1762,
  "ann\u00e9e": 1763,
  "\u258135": 1764,
  "\u2581entier": 1765,
  "\u2581Voir": 1766,
  "\u2581pri\u00e8res": 1767,
  "\u2581dossier": 1768,
  "\u2581Koning": 1769,
  "\u258160": 1770,
  "\u2581dernier": 1771,
  "\u2581Genesis": 1772,
  "\u2581garder": 1773,
  "\u2581lug": 1774,
  "\u2581mode": 1775,
  "\u2581tien": 1776,
  "\u2581sol": 1777,
  "\u2581John": 1778,
  "\u2581bevorder": 1779,
  "\u2581eenheid": 1780,
  "\u2581dessein": 1781,
  "\u2581trou": 1782,
  "\u2581vriend": 1783,
  "\u258110,": 1784,
  "\u2581Maria": 1785,
  "\u2581slaap": 1786,
  "\u2581publications": 1787,
  "\u2581Joseph": 1788,
  "\u2581attention": 1789,
  "\u2581lang": 1790,
  "\u2581gelukkig": 1791,
  "\u2581sacrifice": 1792,
  "\u2581EN": 1793,
  "\u2581Mal": 1794,
  "\u258116,": 1795,
  "\u2581sept": 1796,
  "\u2581verseker": 1797,
  "\u2581Pendant": 1798,
  "\u2581week": 1799,
  "\u2581apostels": 1800,
  "\u258114,": 1801,
  "\u2581train": 1802,
  "\u2581Note": 1803,
  "lik": 1804,
  "\u2581Nee": 1805,
  "\u2581brebis": 1806,
  "\u2581sait": 1807,
  "\u2581texte": 1808,
  "\u2581chercher": 1809,
  "\u2581Sien": 1810,
  "tu": 1811,
  "\u2581Elles": 1812,
  "r\u00e9": 1813,
  "\u2581ailleurs": 1814,
  "\u258111,": 1815,
  "\u2581gevolge": 1816,
  "\u2581humain": 1817,
  "\u2581ap\u00f4tres": 1818,
  "\u2581Cet": 1819,
  "\u2581pens\u00e9es": 1820,
  "\u2581Hebre\u00ebrs": 1821,
  "\u2581minste": 1822,
  "\u2581r\u00e9guli\u00e8rement": 1823,
  "Le": 1824,
  "\u2581aanbid": 1825,
  "\u2581\"%": 1826,
  "\u2581verskeie": 1827,
  "\u2581cr\u00e9ation": 1828,
  "\u2581nag": 1829,
  "ir": 1830,
  "\u2581verlede": 1831,
  "\u2581Dani\u00ebl": 1832,
  "\u2581By": 1833,
  "\u2581Mense": 1834,
  "\u2581stuur": 1835,
  "\u2581skape": 1836,
  "\u2581vinnig": 1837,
  "ag": 1838,
  "\u2581betaal": 1839,
  "\u2581invloed": 1840,
  "\u2581Jacques": 1841,
  "ch": 1842,
  "\u2581gedagtes": 1843,
  "\u2581si\u00e8cles": 1844,
  "\u2581soi": 1845,
  "\u2581Gen\u00e8se": 1846,
  ",\"": 1847,
  "\u2581artikels": 1848,
  "\u2581activit\u00e9s": 1849,
  "\u2581pyn": 1850,
  "\u2581Amerikaanse": 1851,
  "\u2581Timoteus": 1852,
  "\u2581Isi\u00e8cle": 1853,
  "\u2581Korinti\u00ebrs": 1854,
  "image": 1855,
  "\u2581perdu": 1856,
  "\u2581conditions": 1857,
  "\u2581versprei": 1858,
  "F": 1859,
  "\u2581ho\u00eb": 1860,
  "\u2581proph\u00e9tie": 1861,
  "\u2581wonder": 1862,
  "\u2581naissance": 1863,
  "\u2581quelles": 1864,
  "\u2581fichier": 1865,
  "\u2581geweld": 1866,
  "\u2581verwerp": 1867,
  "\u2581toegelaat": 1868,
  "\u2581berg": 1869,
  "\u2581suster": 1870,
  "\u2581Depuis": 1871,
  "\u2581H\u00e9breux": 1872,
  "\u2581geslag": 1873,
  "\u2581prix": 1874,
  "\u2581opstanding": 1875,
  "\u2581telles": 1876,
  "\u2581reis": 1877,
  "\u2581congr\u00e9gations": 1878,
  "\u2581Nou": 1879,
  "\u2581dele": 1880,
  "\u2581omgewing": 1881,
  "\u2581grandes": 1882,
  "\u2581miljoene": 1883,
  "\u2581d\u00e9cision": 1884,
  "histoire": 1885,
  "\u2581Nuwe": 1886,
  "\u2581g\u00e9n\u00e9ralement": 1887,
  "\u2581moderne": 1888,
  "\u2581Ceux": 1889,
  "\u2581permis": 1890,
  "\u2581position": 1891,
  "\u258122:": 1892,
  "\u2581Sur": 1893,
  "\u258115,": 1894,
  "\u2581heel": 1895,
  "\u2581allait": 1896,
  "\u2581laiss\u00e9": 1897,
  "\u2581proche": 1898,
  "\u2581tenir": 1899,
  "\u2581toestand": 1900,
  "\u2581France": 1901,
  "\u2581waardeer": 1902,
  "\u2581probablement": 1903,
  "\u2581vergelyk": 1904,
  "\u2581bestudeer": 1905,
  "\u2581haat": 1906,
  "\u2581soutien": 1907,
  "\u2581p": 1908,
  "\u2581crainte": 1909,
  "\u2581recherche": 1910,
  "\u2581beskikbaar": 1911,
  "\u2581s\u0153ur": 1912,
  "\u2581villes": 1913,
  "\u2581pogings": 1914,
  "\u2581eens": 1915,
  "\u2581Moenie": 1916,
  "\u2581regering": 1917,
  "\u2581waardering": 1918,
  "\u2581ancien": 1919,
  "\u2581bietjie": 1920,
  "\u2581gouvernement": 1921,
  "\u2581engele": 1922,
  "\u2581oorspronklike": 1923,
  "optional": 1924,
  "\u2581Ge": 1925,
  "\u2581rend": 1926,
  "\u2581toelaat": 1927,
  "\u2581sein": 1928,
  "\u2581Diable": 1929,
  "\u2581Getuie": 1930,
  "\u2581Re": 1931,
  "ry": 1932,
  "\u2581baat": 1933,
  "\u2581regverdige": 1934,
  "\u2581f": 1935,
  "\u2581gemeentes": 1936,
  "\u2581faits": 1937,
  "\u2581kies": 1938,
  "\u2581oog": 1939,
  "\u2581\u0153uvres": 1940,
  "\u258112,": 1941,
  "\u2581Voor": 1942,
  "\u2581USA": 1943,
  "\u2581bout": 1944,
  "\u2581verduur": 1945,
  "\u258133": 1946,
  "\u2581liste": 1947,
  "\u2581langues": 1948,
  "avenir": 1949,
  "\u2581animaux": 1950,
  "\u2581sewe": 1951,
  "\u2581jugement": 1952,
  "os": 1953,
  "\u2581pragtige": 1954,
  "\u2581gebede": 1955,
  "\u2581vryheid": 1956,
  "\u2581koerant": 1957,
  "\u258129": 1958,
  "\u2581Isa\u00efe": 1959,
  "\u2581behoeftes": 1960,
  "iese": 1961,
  "\u2581gevalle": 1962,
  "\u2581pourtant": 1963,
  "\u2581Babylone": 1964,
  "\u2581Times": 1965,
  "\u2581re": 1966,
  "\u2581r\u00e9pondu": 1967,
  "\u2581continuer": 1968,
  "\u2581oui": 1969,
  "ak": 1970,
  "\u2581voltydse": 1971,
  "\u2581croire": 1972,
  "\u2581promesse": 1973,
  "\u2581bewaar": 1974,
  "\u2581hul": 1975,
  "\u2581200": 1976,
  "Ons": 1977,
  "\u2581Parce": 1978,
  "\u2581Nie": 1979,
  "\u2581m\u00e8tres": 1980,
  "\u2581eeue": 1981,
  "aider": 1982,
  "\u2581pr\u00e9sence": 1983,
  "\u2581Jakobus": 1984,
  "\u2581LA": 1985,
  "\u2581derniers": 1986,
  "\u2581Cr\u00e9dit": 1987,
  "\u2581Daarbenewens": 1988,
  "\u2581livres": 1989,
  "\u2581soci\u00e9t\u00e9": 1990,
  "\u2581hoewel": 1991,
  "\u2581voorreg": 1992,
  "\u2581expliqu\u00e9": 1993,
  "\u2581Duiwel": 1994,
  "\u2581envoy\u00e9": 1995,
  "\u2581vorige": 1996,
  "\u2581Europa": 1997,
  "\u2581ami": 1998,
  "\u2581baptiser": 1999,
  "\u2581persone": 2000,
  "\u2581obtenir": 2001,
  "\u2581Voetnoot": 2002,
  "\u2581daarom": 2003,
  "\u2581rapidement": 2004,
  "\u2581devraient": 2005,
  "\u2581Gevolglik": 2006,
  "\u2581mise": 2007,
  "\u2581Ses": 2008,
  "enseignement": 2009,
  "\u2581bas": 2010,
  "\u2581wandel": 2011,
  "\u2581Impossible": 2012,
  "\u2581\u00e2me": 2013,
  "\u2581brief": 2014,
  "esp\u00e9rance": 2015,
  "\u2581spirituels": 2016,
  "pe": 2017,
  "\u2581nouvelles": 2018,
  "\u2581articles": 2019,
  "\u2581appel\u00e9": 2020,
  "\u2581betoon": 2021,
  "\u2581R\u00e9veillez": 2022,
  "K": 2023,
  "\u2581gesag": 2024,
  "\u2581Nog": 2025,
  "\u2581gerus": 2026,
  "\u2581beweer": 2027,
  "\u2581disant": 2028,
  "\u2581musiek": 2029,
  "\u2581aupr\u00e8s": 2030,
  "\u2581lois": 2031,
  "4": 2032,
  "w": 2033,
  "\u2581certain": 2034,
  "\u2581e": 2035,
  "\u2581disent": 2036,
  "ailleurs": 2037,
  "\u2581vergeet": 2038,
  "to": 2039,
  "\u2581es": 2040,
  "\u2581lecture": 2041,
  "id\u00e9e": 2042,
  "\u2581chefs": 2043,
  "\u2581prys": 2044,
  "\u2581manque": 2045,
  "\u2581profesie": 2046,
  "\u2581klere": 2047,
  "\u2581Moet": 2048,
  "\u2581venu": 2049,
  "\u2581\u25cf": 2050,
  "\u258123.": 2051,
  "\u2581\u00e9v\u00e9nements": 2052,
  "\u2581arriv\u00e9": 2053,
  "\u2581chemin": 2054,
  "\u2581matin": 2055,
  "\u2581fisiese": 2056,
  "\u2581Matthe\u00fcs": 2057,
  "me": 2058,
  "\u2581huise": 2059,
  "\u2581prier": 2060,
  "\u2581d\u00e9cid\u00e9": 2061,
  "\u2581g\u00e9n\u00e9ral": 2062,
  "\u2581fruit": 2063,
  "\u2581semaine": 2064,
  "\u2581sage": 2065,
  "\u258122.": 2066,
  "\u2581Soci\u00e9t\u00e9": 2067,
  "\u2581belofte": 2068,
  "\u2581vergadering": 2069,
  "\u2581Ou": 2070,
  "\u2581Y": 2071,
  "3": 2072,
  "\u2581vlees": 2073,
  "\u2581skep": 2074,
  "\u2581liefhet": 2075,
  "\u2581connu": 2076,
  "\u2581tale": 2077,
  "\u2581\u00a9": 2078,
  "\u2581Teen": 2079,
  "\u2581verbeter": 2080,
  "\u2581Bybelstudie": 2081,
  "\u2581belangstelling": 2082,
  "\u2581fort": 2083,
  "\u2581p\u00e9ch\u00e9s": 2084,
  "\u2581spirituelles": 2085,
  "\u2581volmaakte": 2086,
  "iez": 2087,
  "\u00e2ge": 2088,
  "\u2581bang": 2089,
  "son": 2090,
  "\u2581ajoute": 2091,
  "\u2581vuur": 2092,
  "\u2581Suid": 2093,
  "ordre": 2094,
  "\u2581hulleself": 2095,
  "\u2581gedien": 2096,
  "\u2581gewerk": 2097,
  "\u2581manger": 2098,
  "\u2581siek": 2099,
  "\u2581ouderdom": 2100,
  "\u2581veranderinge": 2101,
  "\u2581professeur": 2102,
  "\u2581Waar": 2103,
  "\u2581albei": 2104,
  "\u2581ouere": 2105,
  "\u2581Marie": 2106,
  "\u2581r\u00e9ellement": 2107,
  "\u2581Hebreeuse": 2108,
  "\u2581heen": 2109,
  "\u2581huidige": 2110,
  "\u2581\u00e9tudes": 2111,
  "\u2581boeke": 2112,
  "\u2581autour": 2113,
  "\u2581route": 2114,
  "\u2581respek": 2115,
  "\u2581Canada": 2116,
  "\u2581arrive": 2117,
  "\u2581goedhartigheid": 2118,
  "\u2581Foto": 2119,
  "\u2581accept\u00e9": 2120,
  "\u2581r\u00e9": 2121,
  "\u2581catholique": 2122,
  "\u2581gebiede": 2123,
  "\u258132": 2124,
  "\u2581vergewe": 2125,
  "\u2581salut": 2126,
  "voir": 2127,
  "\u2581fid\u00e9lit\u00e9": 2128,
  "\u2581Se": 2129,
  "\u2581Voil\u00e0": 2130,
  ".)": 2131,
  "\u2581politieke": 2132,
  "\u2581g": 2133,
  "\u2581anges": 2134,
  "\u2581IN": 2135,
  "\u2581maladies": 2136,
  "\u2581soortgelyke": 2137,
  "age": 2138,
  "air": 2139,
  "\u2581drink": 2140,
  "\u2581titre": 2141,
  "do": 2142,
  "\u258113,": 2143,
  "\u2581bron": 2144,
  "\u2581Kerk": 2145,
  "lo": 2146,
  "\u2581%1": 2147,
  "\u2581heerlikheid": 2148,
  "\u2581sondes": 2149,
  "\u2581voit": 2150,
  "werk": 2151,
  "\u258134": 2152,
  "\u2581Egipte": 2153,
  "\u2581gemeenskap": 2154,
  "\u2581notamment": 2155,
  "\u2581nouveaux": 2156,
  "\u2581aand": 2157,
  "\u2581Lees": 2158,
  "enfant": 2159,
  "\u2581mediese": 2160,
  "\u2581Jeremia": 2161,
  "\u2581devaient": 2162,
  "\u2581Erkenning": 2163,
  "\u2581gesalfde": 2164,
  "\u2581ooreenstemming": 2165,
  "\u2581familles": 2166,
  "\u2581voorbeelde": 2167,
  "um": 2168,
  "\u2581pens\u00e9e": 2169,
  "\u2581belle": 2170,
  "\u2581retour": 2171,
  "\u2581openbare": 2172,
  "ar": 2173,
  "\u2581Josef": 2174,
  "\u2581destruction": 2175,
  "\u2581be\u00efnvloed": 2176,
  "\u2581nord": 2177,
  "\u2581oop": 2178,
  "\u2581gesit": 2179,
  "end": 2180,
  "\u2581classe": 2181,
  "\u2581physique": 2182,
  "\u2581pratiques": 2183,
  "gene": 2184,
  "\u2581daarvoor": 2185,
  "\u2581harte": 2186,
  "\u2581bons": 2187,
  "\u2581dogter": 2188,
  "\u2581teken": 2189,
  "ja": 2190,
  "\u2581studeer": 2191,
  "\u2581Ver": 2192,
  "\u2581lu": 2193,
  "\u2581se\u00ebninge": 2194,
  "avons": 2195,
  "\u2581Japan": 2196,
  "\u2581ontmoet": 2197,
  "\u2581moed": 2198,
  "\u2581victimes": 2199,
  "\u2581Noag": 2200,
  "\u2581kop": 2201,
  "\u2581mede": 2202,
  "\u2581moyens": 2203,
  "\u2581Pas": 2204,
  "As": 2205,
  "\u2581assez": 2206,
  "\u2581langs": 2207,
  "\u2581voulait": 2208,
  "\u2581chapitre": 2209,
  "\u2581waarlik": 2210,
  "\u2581r\u00e9pondre": 2211,
  "\u2581cons\u00e9quences": 2212,
  "\u2581num\u00e9ro": 2213,
  "\u2581activit\u00e9": 2214,
  "\u2581daaroor": 2215,
  "\u00e9es": 2216,
  "\u2581meilleur": 2217,
  "\u2581Duitsland": 2218,
  "\u2581Later": 2219,
  "\u2581bewus": 2220,
  "\u2581bereid": 2221,
  "6": 2222,
  "\u2581duisende": 2223,
  "\u2581verkoop": 2224,
  "V": 2225,
  "ia": 2226,
  "\u2581soin": 2227,
  "\u2581journal": 2228,
  "\u258123]": 2229,
  "\u2581derni\u00e8re": 2230,
  "\u2581filles": 2231,
  "\u2581sais": 2232,
  "\u2581vrugte": 2233,
  "\u2581concernant": 2234,
  "bare": 2235,
  "\u2581reageer": 2236,
  "\u2581tydperk": 2237,
