{
  "<unk>": 0,
  "<s>": 1,
  "</s>": 2,
  "\u2581k": 3,
  "\u2581d": 4,
  "\u2581l": 5,
  "an": 6,
  "\u2581n": 7,
  "\u2581s": 8,
  "en": 9,
  "\u2581m": 10,
  "\u2581b": 11,
  "es": 12,
  "\u2581t": 13,
  "\u2581y": 14,
  "\u2581a": 15,
  "\u2581p": 16,
  "on": 17,
  "in": 18,
  "\u2581ka": 19,
  "ou": 20,
  "\u2581f": 21,
  "\u2581c": 22,
  "\u2581la": 23,
  "is": 24,
  "un": 25,
  "\u2581ye": 26,
  "\u2581de": 27,
  "re": 28,
  "ra": 29,
  "qu": 30,
  "il": 31,
  "it": 32,
  "\u2581qu": 33,
  "er": 34,
  "\u2581j": 35,
  "ar": 36,
  "ent": 37,
  "\u2581ko": 38,
  "eu": 39,
  "\u2581be": 40,
  "as": 41,
  "\u2581A": 42,
  "\u2581v": 43,
  "le": 44,
  "\u2581le": 45,
  "\u2581e": 46,
  "\u2581ma": 47,
  "la": 48,
  "est": 49,
  "ma": 50,
  "us": 51,
  "\u2581ne": 52,
  "\u0254n": 53,
  "ous": 54,
  "\u2581w": 55,
  "our": 56,
  "ga": 57,
  "ti": 58,
  "om": 59,
  "\u2581ni": 60,
  "\u2581na": 61,
  "\u2581I": 62,
  "\u2581o": 63,
  "\u2581J": 64,
  "\u2581et": 65,
  "\u2581\"": 66,
  "el": 67,
  "\u2581L": 68,
  "\u2581sa": 69,
  "\u2581k\u025b": 70,
  "\u2581se": 71,
  "\u2581min": 72,
  "\u2581\u00e0": 73,
  "\u2581pas": 74,
  "\u2581an": 75,
  "..": 76,
  "\u2581N": 77,
  "li": 78,
  "\u0254g": 79,
  "\u2581M": 80,
  "ya": 81,
  "\u25811": 82,
  "oi": 83,
  "or": 84,
  "\u025bn": 85,
  "me": 86,
  "\u2581en": 87,
  "\u2581fa": 88,
  "\u2581i": 89,
  "\u2581C": 90,
  "\u2581un": 91,
  "ta": 92,
  "\u2581que": 93,
  "\u0254g\u0254": 94,
  "\u0254r": 95,
  "ba": 96,
  "\u2581kan": 97,
  "ri": 98,
  "\u2581les": 99,
  "\u2581S": 100,
  "ant": 101,
  "\u2581D": 102,
  "aa": 103,
  "\u0254r\u0254": 104,
  "man": 105,
  "\u2581di": 106,
  "\u2581si": 107,
  "ont": 108,
  "\u2581h": 109,
  "\u2581\u0272": 110,
  "\u2581lo": 111,
  "\u2581du": 112,
  "te": 113,
  "gu": 114,
  "gi": 115,
  "\u2581su": 116,
  "ce": 117,
  "\u2581E": 118,
  "\u2581f\u0254": 119,
  "\u2581r": 120,
  "\u25812": 121,
  "\u025b\u025b": 122,
  "\u2581tun": 123,
  "ai": 124,
  "eur": 125,
  "\u2581ce": 126,
  "ui": 127,
  "\u2581g": 128,
  "\u2581\u00e9": 129,
  "\u2581ta": 130,
  "\u2581u": 131,
  "ve": 132,
  "ari": 133,
  "\u2581tu": 134,
  "\u2581aw": 135,
  "ment": 136,
  "ol": 137,
  "\u2581?": 138,
  "\u00e9s": 139,
  "\u2581est": 140,
  "ans": 141,
  "\u2581au": 142,
  "\u2581Il": 143,
  "\u2581par": 144,
  "ons": 145,
  "\u2581vous": 146,
  "\u2581des": 147,
  "ana": 148,
  "au": 149,
  "onn": 150,
  "si": 151,
  "\u2581b\u025b\u025b": 152,
  "\u2581qui": 153,
  "\u2581P": 154,
  "ro": 155,
  "\u2581O": 156,
  "\u2581il": 157,
  "ena": 158,
  "\u2581pour": 159,
  "\u2581Je": 160,
  "ch": 161,
  "tre": 162,
  "se": 163,
  ".\"": 164,
  "ka": 165,
  "\u2581K": 166,
  "de": 167,
  "\u025br": 168,
  "\u2581je": 169,
  "\u2581f\u025b": 170,
  "\u2581Ala": 171,
  "\u2581ba": 172,
  "res": 173,
  "\u2581dans": 174,
  "\u2581Y": 175,
  "\u2581wa": 176,
  "\u025br\u025b": 177,
  "go": 178,
  "na": 179,
  "\u2581m\u0254g\u0254": 180,
  "\u2581te": 181,
  "va": 182,
  "\u2581com": 183,
  "\u2581T": 184,
  "\u2581to": 185,
  "\u2581bena": 186,
  "...": 187,
  "\u2581ch": 188,
  "\u2581yo": 189,
  "\u2581nin": 190,
  "ez": 191,
  "end": 192,
  "ieu": 193,
  "\u2581B": 194,
  "\u2581tou": 195,
  "\u2581pl": 196,
  "\u2581bi": 197,
  "\u25813": 198,
  "am": 199,
  "ur": 200,
  "\u2581re": 201,
  "ge": 202,
  "\u00e8re": 203,
  "t\u00e9": 204,
  "\u2581d\u0254": 205,
  "\u2581k\u0254n": 206,
  "\u2581une": 207,
  "\u2581t\u025b": 208,
  "\u00e9e": 209,
  "\u2581-": 210,
  "\u2581Ma": 211,
  "\u2581fil": 212,
  "gn": 213,
  "\u2581ani": 214,
  "\u2581ku": 215,
  "os": 216,
  "\u2581koo": 217,
  "\u2581plus": 218,
  "ris": 219,
  "da": 220,
  "mp": 221,
  "ran": 222,
  "\u2581d\u00e9": 223,
  "\u2581da": 224,
  "lu": 225,
  "\u2581man": 226,
  "olo": 227,
  "ko": 228,
  "ogo": 229,
  "ci": 230,
  "eux": 231,
  "pp": 232,
  "tion": 233,
  "\u2581F": 234,
  "elen": 235,
  "al": 236,
  "di": 237,
  "r\u00e8": 238,
  "\u2581Le": 239,
  "\u2581Ne": 240,
  "asa": 241,
  "\u2581nous": 242,
  "ers": 243,
  "\u2581Dieu": 244,
  "ir": 245,
  "\u2581ya": 246,
  "\u2581U": 247,
  "ili": 248,
  "tait": 249,
  "les": 250,
  "\u2581ja": 251,
  "\u25814": 252,
  "\u2581ti": 253,
  "den": 254,
  "\u2581Q": 255,
  "\u2581lui": 256,
  "\u2581sont": 257,
  "\u2581k\u0254n\u0254": 258,
  "\u2581taga": 259,
  "\u2581kelen": 260,
  "\u2581k\u0254": 261,
  "yi": 262,
  "\u2581sur": 263,
  "\u2581mon": 264,
  "oo": 265,
  "tes": 266,
  "ie": 267,
  "elle": 268,
  "ire": 269,
  "ff": 270,
  "\u2581pr": 271,
  "et": 272,
  "\u2581r\u00e9": 273,
  "\u2581b\u0254": 274,
  "que": 275,
  "\u2581La": 276,
  "mi": 277,
  "\u2581!": 278,
  "\u2581fait": 279,
  "int": 280,
  "\u2581ave": 281,
  "\u2581s\u0254r\u0254": 282,
  "\u2581ha": 283,
  "\u2581dit": 284,
  "\u2581fana": 285,
  "l\u025b": 286,
  "rit": 287,
  "lle": 288,
  "ut": 289,
  "\u2581san": 290,
  "tigi": 291,
  "ila": 292,
  "\u2581y\u025br\u025b": 293,
  "\u2581Qu": 294,
  "\u2581don": 295,
  "\u2581l\u0254n": 296,
  "ils": 297,
  "\u2581jour": 298,
  "ni": 299,
  "c\u025b": 300,
  "uso": 301,
  "\u2581bari": 302,
  "ois": 303,
  "\u2581peu": 304,
  "ort": 305,
  "ouv": 306,
  "aw": 307,
  "\u2581mi": 308,
  "\u2581mais": 309,
  "oir": 310,
  "\u2581minw": 311,
  "fa": 312,
  "mes": 313,
  "\u2581V": 314,
  "bi": 315,
  "ins": 316,
  "ens": 317,
  "\u00eatre": 318,
  "\u0272\u025b": 319,
  "omme": 320,
  "\u2581pro": 321,
  "\u2581son": 322,
  "\u2581tout": 323,
  "\u2581Les": 324,
  "\u2581avec": 325,
  "\u2581kun": 326,
  "tu": 327,
  "\u2581ai": 328,
  "ab": 329,
  "\u2581kos": 330,
  "\u2581ju": 331,
  "\u2581den": 332,
  "\u2581dis": 333,
  "\u2581cogo": 334,
  "\u2581Aw": 335,
  "em": 336,
  "ini": 337,
  "\u2581kuma": 338,
  "\u2581yi": 339,
  "ux": 340,
  "iti": 341,
  "\u2581suis": 342,
  "\u2581ki": 343,
  "\u2581Et": 344,
  "vait": 345,
  "\u25815": 346,
  "r\u00e8s": 347,
  "lan": 348,
  "\u2581ji": 349,
  "m\u025b": 350,
  "ezu": 351,
  "\u00e9sus": 352,
  "ne": 353,
  "\u2581ra": 354,
  "ile": 355,
  "\u2581\u00e9t\u00e9": 356,
  "\u2581J\u00e9sus": 357,
  "jour": 358,
  "\u2581comme": 359,
  "lo": 360,
  "\u2581yen": 361,
  "\u0254g\u0254n": 362,
  "\u00eame": 363,
  "\u2581Se": 364,
  "\u2581An": 365,
  "eurs": 366,
  "k\u025b": 367,
  "\u2581baa": 368,
  "rai": 369,
  "\u2581so": 370,
  "\u2581faire": 371,
  "\u2581dugu": 372,
  "r\u00e9": 373,
  "baga": 374,
  "anna": 375,
  "\u2581moi": 376,
  "uru": 377,
  "\u25816": 378,
  "\u2581li": 379,
  "\u2581k\u0254r\u0254": 380,
  "ors": 381,
  "\u2581tuma": 382,
  "onne": 383,
  "ille": 384,
  "ants": 385,
  "\u2581R": 386,
  "\u2581Z": 387,
  "tres": 388,
  "iss": 389,
  "\u2581me": 390,
  "\u2581av": 391,
  "isi": 392,
  "inin": 393,
  "ign": 394,
  "isa": 395,
  "une": 396,
  "rent": 397,
  "\u2581ci": 398,
  "\u2581Yezu": 399,
  "ac": 400,
  "ussi": 401,
  "\u2581baara": 402,
  "b\u025b": 403,
  "\u2581Mais": 404,
  "at": 405,
  "\u2581Ce": 406,
  "denw": 407,
  "\u2581k\u025bra": 408,
  "\u2581tugu": 409,
  "\u2581tous": 410,
  "\u258120": 411,
  "\u2581mun": 412,
  "vi": 413,
  "ble": 414,
  "\u2581ban": 415,
  "fi": 416,
  "\u2581con": 417,
  "bu": 418,
  "l\u0254": 419,
  "ter": 420,
  "\u00e9tait": 421,
  "it\u00e9": 422,
  "\u2581bon": 423,
  "\u2581vi": 424,
  "\u2581kana": 425,
  "\u025bl\u025b": 426,
  "\u2581no": 427,
  "ine": 428,
  "\u2581ent": 429,
  "ite": 430,
  "\u2581G": 431,
  "uman": 432,
  "\u2581.": 433,
  "\u2581mo": 434,
  "\u258110": 435,
  "du": 436,
  "\u2581ans": 437,
  "\u2581aussi": 438,
  "\u2581ale": 439,
  "\u2581H": 440,
  "ki": 441,
  "ani": 442,
  "\u25818": 443,
  "mu": 444,
  "\u2581ca": 445,
  "\u2581\u0272a": 446,
  "\u2581ou": 447,
  "\u2581y\u0254r\u0254": 448,
  "\u2581bien": 449,
  "\u2581ri": 450,
  "\u2581kanu": 451,
  "\u2581al": 452,
  "\u2581ils": 453,
  "mana": 454,
  "\u2581ter": 455,
  "\u2581ont": 456,
  "\u2581enf": 457,
  "\u2581tr": 458,
  "\u2581in": 459,
  "l\u00e9": 460,
  "ance": 461,
  "che": 462,
  "\u2581m\u025bn": 463,
  "\u2581sara": 464,
  "\u2581c\u025b": 465,
  "\u2581donn": 466,
  "\u2581leur": 467,
  "\u2581pa": 468,
  "\u2581wanna": 469,
  "\u2581\u00e9tait": 470,
  "\u2581Ni": 471,
  "\u25817": 472,
  "ore": 473,
  "\u2581masa": 474,
  "\u00e9c": 475,
  "\u2581nom": 476,
  "\u2581fo": 477,
  "\u2581wo": 478,
  "Ne": 479,
  "\u2581sera": 480,
  "\u2581bo": 481,
  "\u2581\u00eatre": 482,
  "\u2581kalan": 483,
  "\u2581olu": 484,
  "\u2581Si": 485,
  "\u2581tra": 486,
  "\u2581En": 487,
  "\u2581vo": 488,
  "uni": 489,
  "vez": 490,
  "oup": 491,
  "uis": 492,
  "\u2581app": 493,
  "\u25819": 494,
  "bre": 495,
  "and": 496,
  "\u00f2n": 497,
  "\u2581Sa": 498,
  "\u2581muso": 499,
  "\u2581Ils": 500,
  "tte": 501,
  "\u2581monde": 502,
  "hui": 503,
  "\u2581Pour": 504,
  "jourd": 505,
  "\u258119": 506,
  "\u2581d\u025b": 507,
  "\u2581t\u0254": 508,
  "\u2581m\u00eame": 509,
  "\u2581k\u00e8": 510,
  "\u2581ses": 511,
  "app": 512,
  "\u2581gw": 513,
  "lima": 514,
  "\u2581\u0272\u0254g\u0254n": 515,
  "to": 516,
  "kolo": 517,
  "\u2581peut": 518,
  "\u2581b\u00e8": 519,
  "ommes": 520,
  "ess": 521,
  "\u2581jama": 522,
  "y\u025b": 523,
  "\u2581nga": 524,
  "\u2581comp": 525,
  "g\u025b": 526,
  "\u2581pers": 527,
  "ru": 528,
  "\u2581nun": 529,
  "nin": 530,
  "\u2581jus": 531,
  "ugu": 532,
  "\u2581sira": 533,
  "\u2581fem": 534,
  "vous": 535,
  "uma": 536,
  "\u2581saba": 537,
  "\u2581ar": 538,
  "\u2581m\u0254g\u0254w": 539,
  "asi": 540,
  "ph": 541,
  "aient": 542,
  "?\"": 543,
  "\u2581ke": 544,
  "igneur": 545,
  "ji": 546,
  "\u2581aux": 547,
  "out": 548,
  "\u2581ten": 549,
  "y\u0254r\u0254": 550,
  "endre": 551,
  "\u2581saan": 552,
  "\u2581w\u025br\u025b": 553,
  "av": 554,
  "\u2581avait": 555,
  "\u2581jaa": 556,
  "\u2581loon": 557,
  "esp": 558,
  "quoi": 559,
  "tions": 560,
  "\u2581mort": 561,
  "\u025bna": 562,
  "\u2581f\u0254l\u0254": 563,
  "\u2581Ch": 564,
  "\u2581ex": 565,
  "ill": 566,
  "\u2581Nous": 567,
  "\u2581Vous": 568,
  "\u2581taa": 569,
  "ais": 570,
  "\u2581\u0272inin": 571,
  "\u2581tena": 572,
  "\u2581Bi": 573,
  "lement": 574,
  "usu": 575,
  "\u2581gran": 576,
  "wa": 577,
  "\u2581Es": 578,
  "ait": 579,
  "\u2581do": 580,
  "\u2581fan": 581,
  "\u2581vie": 582,
  "\u2581Elle": 583,
  "\u2581Seigneur": 584,
  "\u2581elle": 585,
  "\u2581barika": 586,
  "\u2581f\u0254\u0254": 587,
  "\u2581r\u00e9p": 588,
  "\u2581Mun": 589,
  "ariya": 590,
  "aaman": 591,
  "\u2581(": 592,
  "m\u00e9": 593,
  "elui": 594,
  ":1": 595,
  "\u2581enfants": 596,
  "mis": 597,
  "\u2581cons": 598,
  "\u2581cont": 599,
  "ul": 600,
  "\u2581tan": 601,
  "ina": 602,
  "\u2581cette": 603,
  "homme": 604,
  "\u2581t\u0254g\u0254": 605,
  "ue": 606,
  "ord": 607,
  "\u2581cela": 608,
  "ex": 609,
  "\u2581deux": 610,
  "usa": 611,
  "rist": 612,
  "\u2581seu": 613,
  "\u2581f\u025b\u025bn": 614,
  "\u2581quel": 615,
  "\u2581jigi": 616,
  "\u2581env": 617,
  "\u2581caaman": 618,
  "\u258118": 619,
  "ence": 620,
  "\u2581W": 621,
  "\u258115": 622,
  "\u2581enc": 623,
  "\u2581tile": 624,
  "\u2581temp": 625,
  "kili": 626,
  "\u2581lab": 627,
  "\u00e9es": 628,
  "\u2581dev": 629,
  "kan": 630,
  "\u2581as": 631,
  "\u2581kama": 632,
  "\u2581for": 633,
  "pr\u00e8s": 634,
  "\u2581M\u0254g\u0254": 635,
  "\u2581Ya": 636,
  "\u2581Tu": 637,
  "\u2581Kris": 638,
  "\u0254r\u0254n": 639,
  "eure": 640,
  "f\u025b": 641,
  "\u258112": 642,
  "\u0254b\u025b": 643,
  "ond": 644,
  "\u258111": 645,
  "be": 646,
  "ara": 647,
  "\u2581tro": 648,
  "\u2581ga": 649,
  "\u2581fils": 650,
  "\u00e9ta": 651,
  "\u2581Matigi": 652,
  "pe": 653,
  "isan": 654,
  "\u258113": 655,
  "ard": 656,
  "\u2581ben": 657,
  "\u2581encore": 658,
  "\u2581daa": 659,
  "\u2581sigi": 660,
  "\u2581nu": 661,
  "cc": 662,
  "\u2581ser": 663,
  "\u2581nunu": 664,
  "oire": 665,
  "muso": 666,
  "ient": 667,
  "\u2581Nka": 668,
  "ouve": 669,
  "\u2581fila": 670,
  "\u2581kos\u0254n": 671,
  "vais": 672,
  "sra": 673,
  "endant": 674,
  "anin": 675,
  "vre": 676,
  "y\u025bli": 677,
  "ye": 678,
  "ges": 679,
  "aime": 680,
  "ces": 681,
  "ho": 682,
  "ger": 683,
  "\u2581deen": 684,
  "ose": 685,
  "\u2581car": 686,
  "Aw": 687,
  "\u2581aujourd": 688,
  "m\u025bn": 689,
  "\u00f2g": 690,
  "\u2581femme": 691,
  "\u2581Masa": 692,
  "\u00e9p": 693,
  "ts": 694,
  "\u2581tr\u00e8s": 695,
  "\u2581we": 696,
  "\u2581yira": 697,
  "\u2581lon": 698,
  "\u00e9rit": 699,
  "\u2581conn": 700,
  "\u258114": 701,
  "sira": 702,
  "\u2581d\u0254w": 703,
  "\u2581kala": 704,
  "\u2581ceux": 705,
  "iri": 706,
  "\u2581t\u025bm\u025b": 707,
  "\u2581Al": 708,
  "itu": 709,
  "\u258117": 710,
  "\u2581siran": 711,
  "\u2581jamana": 712,
  "fu": 713,
  "\u0254ni": 714,
  "esu": 715,
  "\u2581jours": 716,
  "jugu": 717,
  "ku": 718,
  "00": 719,
  "ow": 720,
  "\u2581homme": 721,
  "ques": 722,
  "\u00eates": 723,
  "\u2581po": 724,
  "\u2581waa": 725,
  "ation": 726,
  "rait": 727,
  "\u2581Ka": 728,
  "\u2581pos": 729,
  "\u2581tigi": 730,
  "zi": 731,
  "\u00e9n": 732,
  "ise": 733,
  "\u2581On": 734,
  "n\u00e9e": 735,
  "\u2581yan": 736,
  "\u2581p\u00e8re": 737,
  "ys": 738,
  "\u00ebl": 739,
  "\u2581rien": 740,
  "\u2581faga": 741,
  "\u2581foyi": 742,
  "\u2581f\u00f2": 743,
  "\u2581pu": 744,
  "\u2581fil\u025b": 745,
  "entre": 746,
  "\u2581pla": 747,
  "ion": 748,
  "\u2581fe": 749,
  "\u2581d\u00e9c": 750,
  "\u2581temps": 751,
  "d\u00e9": 752,
  "\u2581jaabi": 753,
  "\u2581bolo": 754,
  "in\u025b": 755,
  "\u2581toi": 756,
  "\u2581dire": 757,
  "\u00e8n": 758,
  "ieux": 759,
  "\u2581s\u0254n": 760,
  "\u2581vrai": 761,
  "uda": 762,
  "\u2581\u00e9c": 763,
  "\u2581Est": 764,
  "\u2581_": 765,
  "auc": 766,
  "\u2581celui": 767,
  "oy": 768,
  "tant": 769,
  "\u2581donc": 770,
  "\u2581nka": 771,
  "tern": 772,
  "\u2581\u0272ininga": 773,
  "\u2581mara": 774,
  "\u258116": 775,
  "\u2581jan": 776,
  "\u2581grand": 777,
  "\u2581kos\u0254b\u025b": 778,
  "ole": 779,
  "\u2581De": 780,
  "\u2581peur": 781,
  "\u0254\u0254": 782,
  "ler": 783,
  "\u2581on": 784,
  "bagaw": 785,
  "enir": 786,
  "\u00f2r": 787,
  "vent": 788,
  "\u2581soo": 789,
  "\u2581deman": 790,
  "\u2581ces": 791,
  "\u00e8me": 792,
  "\u2581waga": 793,
  "\u2581sou": 794,
  "enu": 795,
  "\u00e7a": 796,
  "kun": 797,
  "\u00e8rent": 798,
  "dama": 799,
  "erre": 800,
  "\u2581maison": 801,
  "so": 802,
  "\u2581jusqu": 803,
  "ja": 804,
  "\u2581dam": 805,
  "\u2581pass": 806,
  "\u0272a": 807,
  "\u2581min\u025b": 808,
  "\u2581bu": 809,
  "\u2581pri": 810,
  "fe": 811,
  "\u2581dusu": 812,
  "ction": 813,
  "yara": 814,
  "\u2581dan": 815,
  ":2": 816,
  "sra\u00ebl": 817,
  "\u2581es": 818,
  "ita": 819,
  "siray\u025bli": 820,
  "\u2581eu": 821,
  "\u2581per": 822,
  "\u2581fois": 823,
  "\u2581\u00e9ta": 824,
  "r\u00f4": 825,
  "\u2581o\u00f9": 826,
  "t\u0254": 827,
  "acc": 828,
  "\u2581bila": 829,
  "gne": 830,
  "v\u00e9": 831,
  "tt": 832,
  "\u2581Yesu": 833,
  "muni": 834,
  "\u2581J\u00e9": 835,
  "use": 836,
  "\u2581\u00eates": 837,
  "\u2581parti": 838,
  "\u2581di\u0272\u025b": 839,
  "\u2581b\u025b": 840,
  "\u2581rest": 841,
  "\u258122": 842,
  "aucoup": 843,
  "\u2581fi": 844,
  "bra": 845,
  "\u2581mu": 846,
  "\u2581autres": 847,
  "\u2581k\u025bl\u025b": 848,
  "\u2581Un": 849,
  "\u0254g\u0254w": 850,
  "oya": 851,
  "elles": 852,
  "\u2581Krista": 853,
  "\u2581jo": 854,
  "\u2581Com": 855,
  "\u258124": 856,
  "ments": 857,
  "\u00e9ri": 858,
  "hi": 859,
  "jours": 860,
  "\u2581eux": 861,
  "\u2581fara": 862,
  "autres": 863,
  "fin": 864,
  "\u2581Par": 865,
  "\u2581non": 866,
  "\u2581soit": 867,
  "\u2581masac\u025b": 868,
  "ad": 869,
  "\u2581b\u0254ra": 870,
  "bali": 871,
  "wu": 872,
  "....": 873,
  "\u2581terre": 874,
  "eli": 875,
  "\u2581nan": 876,
  "\u00eate": 877,
  "\u2581Au": 878,
  "insi": 879,
  "\u00f2r\u00f2": 880,
  "\u2581s\u025b": 881,
  "\u2581toujours": 882,
  "mer": 883,
  "\u2581sommes": 884,
  "\u2581sisan": 885,
  "\u2581see": 886,
  "\u2581Den": 887,
  "ob": 888,
  "ag": 889,
  "orte": 890,
  "\u2581Isiray\u025bli": 891,
  "\u2581l\u0254": 892,
  "\u258121": 893,
  "\u2581hakili": 894,
  "ense": 895,
  "\u2581d\u025bm\u025b": 896,
  "\u2581l\u00e0": 897,
  "ver": 898,
  "\u2581miiri": 899,
  "\u2581\u00e7a": 900,
  "tin": 901,
  "\u2581roi": 902,
  "\u2581'": 903,
  "\u2581nana": 904,
  "lon": 905,
  "mb": 906,
  "\u2581Christ": 907,
  "ze": 908,
  "\u2581ret": 909,
  "\u00f2g\u00f2": 910,
  "\u2581c\u025b\u025b": 911,
  "\u2581eff": 912,
  "\u2581ville": 913,
  "\u2581[": 914,
  "\u00e9rit\u00e9": 915,
  "oro": 916,
  "\u2581Fils": 917,
  "omp": 918,
  "is\u0254n": 919,
  "\u2581pris": 920,
  "\u2581pre": 921,
  "je": 922,
  "autre": 923,
  "\u2581kuntigi": 924,
  "\u2581arri": 925,
  "cip": 926,
  "\u2581P\u00e8re": 927,
  "\u2581\u0272i": 928,
  "gw": 929,
  "ist": 930,
  "rais": 931,
  "\u2581jamais": 932,
  "\u00f4r\u00f4": 933,
  "\u2581vou": 934,
  "\u2581Masaba": 935,
  "\u2581beaucoup": 936,
  "\u2581Nga": 937,
  "\u2581...": 938,
  "\u2581toute": 939,
  "\u258123": 940,
  "emp": 941,
  "\u2581kab": 942,
  "olon": 943,
  "\u2581trois": 944,
  "\u2581personn": 945,
  "len": 946,
  "ents": 947,
  "\u2581\u0272ini": 948,
  "\u00e9ch": 949,
  "f\u025bn": 950,
  "\u2581jugu": 951,
  "\u2581sin": 952,
  "eau": 953,
  "ke": 954,
  "aire": 955,
  "\u2581sariya": 956,
  "diya": 957,
  "\u2581gu": 958,
  "\u2581tagara": 959,
  "\u258125": 960,
  "\u2581sais": 961,
  "\u2581wagati": 962,
  "\u2581z": 963,
  "mo": 964,
  "\u2581\u00c0": 965,
  "enant": 966,
  "\u2581pourquoi": 967,
  "\u2581trava": 968,
  "\u2581lan": 969,
  "\u2581x": 970,
  "bli": 971,
  "gan": 972,
  "\u2581,": 973,
  "min": 974,
  "isse": 975,
  "uli": 976,
  "bar": 977,
  "\u2581\u0272\u025b": 978,
  "ct": 979,
  "oute": 980,
  "\u2581dumuni": 981,
  "\u2581balima": 982,
  "\u2581nis\u0254n": 983,
  "uw": 984,
  "\u2581k\u0254ni": 985,
  "\u00e8r\u00e8": 986,
  "\u2581y\u025bl\u025b": 987,
  "pt": 988,
  "\u2581kisi": 989,
  "\u2581seul": 990,
  "l\u00e8": 991,
  "\u2581va": 992,
  "\u2581fin": 993,
  "vit": 994,
  "\u2581c\u025bma": 995,
  "age": 996,
  "ante": 997,
  "\u2581taama": 998,
  "\u2581leurs": 999,
  "\u2581veux": 1000,
  "yez": 1001,
  "\u00e9tais": 1002,
  "nu": 1003,
  "\u2581parce": 1004,
  "its": 1005,
  "ras": 1006,
  "fs": 1007,
  "m\u00eame": 1008,
  "\u2581\u0272ana": 1009,
  "ass": 1010,
  "\u2581hommes": 1011,
  "\u2581v\u00e9rit\u00e9": 1012,
  "\u2581fam": 1013,
  "der": 1014,
  "\u2581faut": 1015,
  "\u2581comm": 1016,
  "Isra\u00ebl": 1017,
  "\u2581m\u00e8re": 1018,
  "\u2581pays": 1019,
  "oin": 1020,
  "\u2581mis": 1021,
  "\u2581ton": 1022,
  "ouver": 1023,
  "ouveau": 1024,
  "k\u0254r\u0254": 1025,
  "\u2581s\u0254": 1026,
  "oses": 1027,
  "\u2581diff": 1028,
  "\u2581cro": 1029,
  "\u2581walima": 1030,
  "\u2581pe": 1031,
  "\u2581Car": 1032,
  "ume": 1033,
  "\u2581nouveau": 1034,
  "\u2581dugukolo": 1035,
  "\u2581Une": 1036,
  "\u2581entre": 1037,
  "\u2581notre": 1038,
  "\u2581Oui": 1039,
  "anw": 1040,
  "\u2581Yala": 1041,
  "\u2581peux": 1042,
  "\u2581sau": 1043,
  "\u2581kaba": 1044,
  "avais": 1045,
  "\u2581wele": 1046,
  "\u2581choses": 1047,
  "\u2581rep": 1048,
  "\u2581alors": 1049,
  "\u2581til": 1050,
  "\u2581Comment": 1051,
  "l\u00e0": 1052,
  "\u2581j\u025bn": 1053,
  "!\"": 1054,
  "\u2581pr\u00e9s": 1055,
  "pi": 1056,
  "\u2581Na": 1057,
  "cher": 1058,
  "\u2581premi": 1059,
  "\u2581personne": 1060,
  "enc": 1061,
  "\u2581masaya": 1062,
  "aut": 1063,
  "\u2581quoi": 1064,
  "\u2581mar": 1065,
  "\u2581y\u00e9": 1066,
  "\u2581bes": 1067,
  "\u2581yafa": 1068,
  "amu": 1069,
  "g\u00e9": 1070,
  "rez": 1071,
  "\u2581Ti": 1072,
  "\u0153ur": 1073,
  "\u2581nombre": 1074,
  "\u2581mari": 1075,
  "\u2581toutes": 1076,
  "cti": 1077,
  "\u2581donn\u00e9": 1078,
  "\u2581conna": 1079,
  "\u2581mes": 1080,
  "\u2581too": 1081,
  "ing": 1082,
  "endu": 1083,
  "\u2581fut": 1084,
  "\u2581sun": 1085,
  "ori": 1086,
  "\u2581dou": 1087,
  "\u2581waati": 1088,
  "eru": 1089,
  "aux": 1090,
  "avez": 1091,
  "\u2581pet": 1092,
  "gue": 1093,
  "\u2581afin": 1094,
  "\u2581fisa": 1095,
  "\u2581peup": 1096,
  "oyaume": 1097,
  "yp": 1098,
  "\u2581part": 1099,
  "\u2581Tout": 1100,
  "hova": 1101,
  "\u2581d\u00e9s": 1102,
  "\u2581t\u0254\u0254r\u0254": 1103,
  "\u2581sankolo": 1104,
  "\u00f4t": 1105,
  "\u2581Ayi": 1106,
  "\u2581acc": 1107,
  "\u2581\u00e9taient": 1108,
  "\u2581wi": 1109,
  "ca": 1110,
  "\u2581votre": 1111,
  "\u2581Pourquoi": 1112,
  "gent": 1113,
  "olu": 1114,
  "\u2581personnes": 1115,
  "r\u00e8res": 1116,
  "\u2581201": 1117,
  "oie": 1118,
  "\u2581gens": 1119,
  "\u2581vu": 1120,
  "\u2581sour": 1121,
  "\u2581vraiment": 1122,
  "\u2581vers": 1123,
  "\u2581d\u0254\u0254ni": 1124,
  "\u2581fu": 1125,
  "An": 1126,
  "\u2581bii": 1127,
  "\u2581saraka": 1128,
  "\u2581j\u0254n": 1129,
  "erta": 1130,
  "rer": 1131,
  "gun": 1132,
  "th": 1133,
  "\u2581quest": 1134,
  "ase": 1135,
  "\u2581t\u00e8": 1136,
  "intenant": 1137,
  "\u2581mois": 1138,
  "\u2581Qui": 1139,
  "\u025bmu": 1140,
  "\u0272uman": 1141,
  "\u2581Alors": 1142,
  "\u2581ainsi": 1143,
  "\u258126": 1144,
  "bat": 1145,
  "prit": 1146,
  "\u2581ny": 1147,
  "\u2581denc\u025b": 1148,
  "\u2581t\u00e9": 1149,
  "sion": 1150,
  "laki": 1151,
  "\u2581m\u00e9": 1152,
  "\u2581cas": 1153,
  "\u2581kojugu": 1154,
  "jet": 1155,
  "lait": 1156,
  "\u2581Dans": 1157,
  "ali": 1158,
  "\u0272\u025bn": 1159,
  "g\u00f4": 1160,
  "ban": 1161,
  "n\u025b": 1162,
  "\u2581bonne": 1163,
  "\u2581wal": 1164,
  "\u2581d\u00e8": 1165,
  "\u2581Faa": 1166,
  "\u2581y\u025b": 1167,
  "puis": 1168,
  "\u2581simp": 1169,
  "Es": 1170,
  "iste": 1171,
  "\u2581nis\u0254ndiya": 1172,
  "lles": 1173,
  "\u2581teri": 1174,
  "\u2581contre": 1175,
  "\u2581damin\u025b": 1176,
  "\u2581dun": 1177,
  "lem": 1178,
  "\u2581kaan": 1179,
  "inw": 1180,
  "\u2581avoir": 1181,
  "enn": 1182,
  "avait": 1183,
  "\u2581fr": 1184,
  "ternel": 1185,
  "\u2581avons": 1186,
  "\u258128": 1187,
  "\u2581wolo": 1188,
  "\u2581besoin": 1189,
  "\u2581sig": 1190,
  "\u2581prop": 1191,
  "enf": 1192,
  "\u00eetre": 1193,
  "\u2581chose": 1194,
  "\u2581co": 1195,
  "sa": 1196,
  "\u2581janko": 1197,
  "usalem": 1198,
  "\u2581lu": 1199,
  "\u2581fr\u00e8res": 1200,
  "ona": 1201,
  "\u2581bato": 1202,
  "b\u025bn": 1203,
  "inter": 1204,
  "ines": 1205,
  "\u2581sans": 1206,
  "cile": 1207,
  "\u2581gr": 1208,
  "gw\u025b": 1209,
  "\u2581point": 1210,
  "\u2581laj": 1211,
  "KA": 1212,
  "gaw": 1213,
  "\u00e8res": 1214,
  "\u2581hali": 1215,
  "\u2581f\u0254ra": 1216,
  "\u2581moins": 1217,
  "\u2581\u00e9ga": 1218,
  "\u2581kalo": 1219,
  "\u2581avez": 1220,
  "\u2581Da": 1221,
  "\u2581cr\u00e9": 1222,
  "\u2581adama": 1223,
  "\u2581pi": 1224,
  "\u2581ti\u0272\u025b": 1225,
  "k\u00e8": 1226,
  "\u2581am": 1227,
  "\u2581imp": 1228,
  "\u2581dama": 1229,
  "\u2581Denc\u025b": 1230,
  "\u2581lors": 1231,
  "\u2581walisa": 1232,
  "nan": 1233,
  "\u2581pou": 1234,
  "\u2581r\u00e9s": 1235,
  "rusalem": 1236,
  "\u2581n\u0254g\u0254": 1237,
  "ama": 1238,
  "\u2581J\u00e9rusalem": 1239,
  "\u2581bara": 1240,
  "\u2581Que": 1241,
  "k\u025bla": 1242,
  "\u2581lab\u025bn": 1243,
  "issance": 1244,
  "\u2581peuple": 1245,
  "f\u0254": 1246,
  "\u2581mil": 1247,
  "M\u0254g\u0254": 1248,
  "\u2581Mo": 1249,
  "\u2581siya": 1250,
  "kari": 1251,
  "vers": 1252,
  "\u2581r\u00e9pond": 1253,
  "awuda": 1254,
  "\u2581cor": 1255,
  "\u2581f\u00e8": 1256,
  "\u2581che": 1257,
  "rance": 1258,
  "\u2581journ\u00e9e": 1259,
  "\u2581sav": 1260,
  "\u2581d\u0254r\u0254n": 1261,
  "zal": 1262,
  "do": 1263,
  "\u00f4g\u00f4": 1264,
  "\u2581puis": 1265,
  "\u2581far": 1266,
  "enne": 1267,
  "pa": 1268,
  "\u00f4n": 1269,
  "\u0254g\u0254ma": 1270,
  "su": 1271,
  "\u2581gw\u025bl\u025b": 1272,
  "vid": 1273,
  "\u2581ab": 1274,
  "\u2581autre": 1275,
  "g\u0254": 1276,
  "eruzal": 1277,
  "m\u0254g\u0254w": 1278,
  "eruzal\u025bmu": 1279,
  "ente": 1280,
  "\u2581\u00c9": 1281,
  "enuman": 1282,
  "\u2581furu": 1283,
  "\u2581pouv": 1284,
  "eut": 1285,
  "\u2581b\u0254n": 1286,
  "\u2581kalandenw": 1287,
  "\u2581ele": 1288,
  "\u2581pendant": 1289,
  "\u2581auc": 1290,
  "\u2581cha": 1291,
  "jan": 1292,
  "\u2581Zeruzal\u025bmu": 1293,
  "\u2581mont": 1294,
  "\u2581comment": 1295,
  "for": 1296,
  "oni": 1297,
  "ha": 1298,
  "\u2581nafa": 1299,
  "\u2581matin": 1300,
  "\u2581travail": 1301,
  "\u2581b\u00e9": 1302,
  "\u2581cour": 1303,
  "\u2581w\u025br\u025bw": 1304,
  "onc": 1305,
  "\u0272\u0254g\u0254n": 1306,
  "ang": 1307,
  "\u2581oui": 1308,
  "\u2581envoy": 1309,
  "\u2581fais": 1310,
  "\u2581\u00e9galement": 1311,
  "\u2581quand": 1312,
  "moi": 1313,
  "b\u0254": 1314,
  "\u2581m\u00f2g\u00f2": 1315,
  "\u2581seen": 1316,
  "illes": 1317,
  "\u2581fari": 1318,
  "\u2581k\u025bn\u025b": 1319,
  "za": 1320,
  "\u2581bo\u0272a": 1321,
  "\u2581retour": 1322,
  "\u025b\u025bn": 1323,
  "enti": 1324,
  "\u2581nouv": 1325,
  "\u2581tora": 1326,
  "\u2581nii": 1327,
  "imp": 1328,
  "ula": 1329,
  "amour": 1330,
  "\u2581parole": 1331,
  "\u2581chez": 1332,
  "\u2581rec": 1333,
  "k\u0254": 1334,
  "Nga": 1335,
  "til": 1336,
  "\u2581aime": 1337,
  "\u2581saga": 1338,
  "\u2581sui": 1339,
  "\u2581faamu": 1340,
  "\u2581Nii": 1341,
  "\u2581donne": 1342,
  "ture": 1343,
  ":3": 1344,
  "able": 1345,
  "\u258130": 1346,
  "\u2581jum\u025bn": 1347,
  "\u2581depuis": 1348,
  "\u2581d\u00e9b": 1349,
  "\u2581wari": 1350,
  "\u2581apr\u00e8s": 1351,
  "\u2581Bari": 1352,
  "\u2581.\"": 1353,
  "\u2581d\u0254g\u0254": 1354,
  "\u2581\u0186": 1355,
  "\u2581met": 1356,
  "\u2581dafa": 1357,
  "cha": 1358,
  "ere": 1359,
  "els": 1360,
  "vant": 1361,
  "\u2581discip": 1362,
  "\u2581No": 1363,
  "r\u025b": 1364,
  "\u2581dom": 1365,
  "\u2581\u0272aa": 1366,
  "\u2581Bible": 1367,
  "Esprit": 1368,
  "\u2581heure": 1369,
  "\u2581Isiray\u025blidenw": 1370,
  "eures": 1371,
  "\u258127": 1372,
  "ck": 1373,
  "att": 1374,
  "!!": 1375,
  "\u025bn\u025b": 1376,
  "des": 1377,
  "aix": 1378,
  "\u2581Dawuda": 1379,
  "cogo": 1380,
  "\u2581Mon": 1381,
  "\u2581mana": 1382,
  "\u2581ciel": 1383,
  "\u2581att": 1384,
  "baru": 1385,
  "bili": 1386,
  "\u2581laban": 1387,
  "\u2581say": 1388,
  "\u2581tugun": 1389,
  "\u2581mal": 1390,
  "\u2581pr\u00ea": 1391,
  "itigi": 1392,
  "\u2581Cela": 1393,
  "gyp": 1394,
  "\u2581foi": 1395,
  "\u2581kaso": 1396,
  "piti": 1397,
  "\u2581kabako": 1398,
  "\u2581vais": 1399,
  "\u2581pass\u00e9": 1400,
  "\u2581p\u00e9ch": 1401,
  "\u2581\u2039": 1402,
  "bo": 1403,
  "abu": 1404,
  "\u2581d\u00e9p": 1405,
  "\u2581voir": 1406,
  "\u2581Min": 1407,
  "\u2581loi": 1408,
  "\u2581diyara": 1409,
  "\u2581mako": 1410,
  "\u00e9t": 1411,
  "\u2581\u019d": 1412,
  "\u2581\u0272uman": 1413,
  "rendre": 1414,
  "\u2581Ezi": 1415,
  "\u2581d\u00f2n": 1416,
  "\u2581or": 1417,
  "Ch": 1418,
  "yo": 1419,
  "\u2581koow": 1420,
  "\u2581simple": 1421,
  "\u2581confi": 1422,
  "mis\u025bn": 1423,
  "emin": 1424,
  "\u2581saa": 1425,
  "ure": 1426,
  "id": 1427,
  "\u2581saya": 1428,
  "\u2581maintenant": 1429,
  "\u2581kow": 1430,
  "maya": 1431,
  "\u2581b\u00e8\u00e8": 1432,
  ".'": 1433,
  "\u2581segi": 1434,
  "baw": 1435,
  "Ni": 1436,
  "\u00e9ra": 1437,
  "\u2581cr": 1438,
  "\u2581Musa": 1439,
  "\u2581enfant": 1440,
  "ront": 1441,
  "\u2581bana": 1442,
  "\u2581David": 1443,
  "\u2581gl": 1444,
  "ellement": 1445,
  "ps": 1446,
  "\u2581effet": 1447,
  "qui": 1448,
  "\u2581pens": 1449,
  "\u2581bar": 1450,
  "Christ": 1451,
  "\u2581gar": 1452,
  "\u2581s\u0254g\u0254ma": 1453,
  "\u2581daali": 1454,
  "kil": 1455,
  "\u2581donna": 1456,
  "\u2581juman": 1457,
  "\u2581Ezipiti": 1458,
  "oient": 1459,
  "\u2581ense": 1460,
  "avoir": 1461,
  "\u2581ann": 1462,
  "sible": 1463,
  "\u2581sii": 1464,
  "\u2581kabini": 1465,
  "ilu": 1466,
  "oix": 1467,
  "\u2581fr\u00e8re": 1468,
  "y\u00e9": 1469,
  "\u2581Mi": 1470,
  "\u2581paix": 1471,
  "agit": 1472,
  "\u2581doit": 1473,
  "\u00e8te": 1474,
  "kaw": 1475,
  "\u2581quelqu": 1476,
  "\u2581suu": 1477,
  "\u2581nuit": 1478,
  "Yezu": 1479,
  "\u2581d\u00e9but": 1480,
  "\u2581lad": 1481,
  "arri": 1482,
  "\u00eet": 1483,
  "\u258129": 1484,
  "dre": 1485,
  "\u2581sababu": 1486,
  "ud": 1487,
  "\u2581laj\u025bn": 1488,
  "\u2581sor": 1489,
  "\u2581s\u00e9": 1490,
  "\u2581appel": 1491,
  "mble": 1492,
  "\u2581uns": 1493,
  "\u2581ob": 1494,
  "argent": 1495,
  "dez": 1496,
  "vres": 1497,
  "\u2581kunun": 1498,
  "ale": 1499,
  "\u2581r\u00e9pons": 1500,
  "\u258140": 1501,
  "oso": 1502,
  "\u2581proph": 1503,
  "\u2581Senuman": 1504,
  "\u2581denmuso": 1505,
  "\u2581famille": 1506,
  "\u2581royaume": 1507,
  ".\u203a": 1508,
  "\u2581Ale": 1509,
  "tru": 1510,
  "ham": 1511,
  "folo": 1512,
  "\u2581kon": 1513,
  "\u2581\u00e2": 1514,
  "\u2581disciples": 1515,
  "\u2581livre": 1516,
  "tement": 1517,
  "\u2581diman": 1518,
  "\u025bl\u025bk\u025b": 1519,
  "\u2581\u00e9p": 1520,
  "\u2581envoy\u00e9": 1521,
  "r\u00e9s": 1522,
  "lase": 1523,
  "\u2581fit": 1524,
  "\u2581fili": 1525,
  "art": 1526,
  "gypte": 1527,
  "\u2581avant": 1528,
  "illeurs": 1529,
  "bres": 1530,
  "\u2581mas": 1531,
  "\u2581denw": 1532,
  "\u2581deenw": 1533,
  "\u2581esp": 1534,
  "\u2581\u00e9crit": 1535,
  "\u2581diya": 1536,
  "ves": 1537,
  "\u25810": 1538,
  "\u2581cher": 1539,
  "\u00efse": 1540,
  "\u2581coup": 1541,
  "\u2581mani": 1542,
  "\u2581diff\u00e9": 1543,
  "\u2581lagaw": 1544,
  "\u2581k\u0254se": 1545,
  "mage": 1546,
  "oles": 1547,
  "\u2581fille": 1548,
  "\u2581Mo\u00efse": 1549,
  "gou": 1550,
  "\u2581fanga": 1551,
  "\u2581ad": 1552,
  "\u2581souff": 1553,
  "\u2581grande": 1554,
  "j\u00e0": 1555,
  "\u2581sabu": 1556,
  "\u2581Pi": 1557,
  "\u2581rev": 1558,
  "gar": 1559,
  "\u2581mala": 1560,
  "\u2581certa": 1561,
  "\u2581ac": 1562,
  "\u2581der": 1563,
  "bolo": 1564,
  ",\"": 1565,
  "\u2581Ko": 1566,
  "\u2581k\u025bm\u025b": 1567,
  "\u2581question": 1568,
  "tr": 1569,
  "pendant": 1570,
  "he": 1571,
  "cle": 1572,
  "\u2581facile": 1573,
  "\u2581pr\u00e9": 1574,
  "ends": 1575,
  "\u2581Moi": 1576,
  "\u2581chemin": 1577,
  "\u2581fac\u025b": 1578,
  "\u2581devant": 1579,
  "cer": 1580,
  "\u2581jii": 1581,
  "ition": 1582,
  "\u2581cause": 1583,
  "gl": 1584,
  "lah": 1585,
  "\u2581long": 1586,
  "\u00e7on": 1587,
  "Masa": 1588,
  "\u2581bata": 1589,
  "\u2581peuvent": 1590,
  "\u2581Des": 1591,
  "\u2581femmes": 1592,
  "\u258131": 1593,
  "\u2581c\u025bn": 1594,
  "gard": 1595,
  "Ala": 1596,
  "dement": 1597,
  "\u2581savez": 1598,
  "\u2581mour": 1599,
  "\u025bb\u025b": 1600,
  "enez": 1601,
  "\u2581cou": 1602,
  "\u2581lam": 1603,
  "hu": 1604,
  "ser": 1605,
  "tig\u025b": 1606,
  "\u2581kara": 1607,
  "ites": 1608,
  "\u2581Ba": 1609,
  "\u2581d\u00e9j\u00e0": 1610,
  "\u2581heures": 1611,
  "AN": 1612,
  "\u2581nos": 1613,
  "\u2581tig\u025b": 1614,
  "exc": 1615,
  "\u2581\u0272\u025bna": 1616,
  "\u2581confiance": 1617,
  "Il": 1618,
  "\u0254\u0254r\u0254": 1619,
  "\u2581bou": 1620,
  "\u2581mer": 1621,
  "\u2581dro": 1622,
  "hun": 1623,
  "\u2581t\u0254\u0254": 1624,
  "\u2581joona": 1625,
  "im": 1626,
  "per": 1627,
  "\u2581kira": 1628,
  "\u2581morts": 1629,
  "\u2581h\u025br\u025b": 1630,
  "asse": 1631,
  "ions": 1632,
  "oici": 1633,
  "\u2581aba": 1634,
  "\u2581venu": 1635,
  "\u2581lieu": 1636,
  "\u2581entendu": 1637,
  "\u2581ins": 1638,
  "\u2581trouv": 1639,
  "bulu": 1640,
  "\u2581makari": 1641,
  "iser": 1642,
  "\u2581c\u0153ur": 1643,
  "\u2581kuun": 1644,
  "ch\u00e9": 1645,
  "aul": 1646,
  "ennin": 1647,
  "ay": 1648,
  "\u2581Ki": 1649,
  "\u2581sago": 1650,
  "\u2581y\u00e8r\u00e8": 1651,
  "\u2581faan": 1652,
  "\u2581manger": 1653,
  "gni": 1654,
  "\u2581\u014b": 1655,
  "\u2581tom": 1656,
  "\u258133": 1657,
  "\u2581\u0272iningali": 1658,
  "\u2581Fa": 1659,
  "\u2581MA": 1660,
  "\u2581kibaru": 1661,
  "\u2581pr\u00e9sent": 1662,
  "\u2581d\u0254n": 1663,
  "\u2581souv": 1664,
  "\u2581aupr\u00e8s": 1665,
  "\u2581parler": 1666,
  "jou": 1667,
  "\u2581kulu": 1668,
  "\u2581Jehova": 1669,
  "\u2581Quand": 1670,
  "ieurs": 1671,
  "c\u00e9": 1672,
  "\u2581kasi": 1673,
  "\u2581soir": 1674,
  "\u2581wili": 1675,
  "\u2581hak\u025b": 1676,
  ".\u2020": 1677,
  "\u2581cin": 1678,
  "gin": 1679,
  "\u2581vient": 1680,
  "ee": 1681,
  "m\u0254g\u0254": 1682,
  "\u2581Bibulu": 1683,
  "\u2581sec": 1684,
  "08": 1685,
  "braham": 1686,
  "\u258138": 1687,
  "\u2581mom": 1688,
  "lent": 1689,
  "\u2581col": 1690,
  "\u2581cieux": 1691,
  "\u0254\u0254n": 1692,
  "exp": 1693,
  "Je": 1694,
  "ches": 1695,
  "\u2581ph": 1696,
  "\u2581yaa": 1697,
  "\u2581mink\u025b": 1698,
  "\u2581Krisita": 1699,
  "iya": 1700,
  "\u2581Aujourd": 1701,
  "\u2581seulement": 1702,
  "ON": 1703,
  "\u2581premier": 1704,
  "\u2581Kana": 1705,
  "\u2581k\u0254segi": 1706,
  "ds": 1707,
  "\u2581wala": 1708,
  "r\u00ea": 1709,
  "\u2581pense": 1710,
  "\u2581D\u0254": 1711,
  "\u2581wolon": 1712,
  "\u2581nouvelle": 1713,
  "\u2581tour": 1714,
  "\u2581aga": 1715,
  "\u2581*": 1716,
  "\u2581derni": 1717,
  "\u2581parle": 1718,
  "\u2581vol": 1719,
  "bles": 1720,
  "\u2581wasa": 1721,
  "\u2581ver": 1722,
  "\u2581balimaw": 1723,
  "\u00f9n": 1724,
  "KAW": 1725,
  "\u2581teli": 1726,
  "\u2581Ar": 1727,
  "urun": 1728,
  "\u2581comman": 1729,
  "\u2581sous": 1730,
  "\u258132": 1731,
  "\u2581love": 1732,
  "ilan": 1733,
  "\u2581dont": 1734,
  "\u2581heureux": 1735,
  "\u2581hai": 1736,
  "p\u00e9": 1737,
  "\u2581corps": 1738,
  "\u2581k\u0254m\u0254g\u0254w": 1739,
  "\u2581Saint": 1740,
  "uifs": 1741,
  "\u2581Jean": 1742,
  "\u2581denmis\u025bn": 1743,
  "\u2581disp": 1744,
  "aires": 1745,
  "atre": 1746,
  "\u2581nafolo": 1747,
  "\u2581ah": 1748,
  "\u2581kanuya": 1749,
  "\u258134": 1750,
  "\u00f2g\u00f2n": 1751,
  "irent": 1752,
  "urent": 1753,
  "\u2581place": 1754,
  "igne": 1755,
  "\u2581kelenpe": 1756,
  "ann": 1757,
  "avons": 1758,
  "ention": 1759,
  "\u2581m\u025bnni": 1760,
  "\u2581sujet": 1761,
  "\u2581avaient": 1762,
  "000": 1763,
  "ette": 1764,
  "\u2581hakil": 1765,
  "\u2581r\u00e9ponse": 1766,
  "\u2581del": 1767,
  "\u2581huma": 1768,
  "g\u025bn": 1769,
  "\u2581b\u025bn": 1770,
  "\u2581re\u00e7": 1771,
  "s\u00e9": 1772,
  "\u2581gr\u00e2": 1773,
  "appelle": 1774,
  "\u2581tch": 1775,
  "\u2581dja": 1776,
  "cu": 1777,
  "\u2581main": 1778,
  "\u2581Mari": 1779,
  "\u2581gb": 1780,
  "oman": 1781,
  "\u2581lara": 1782,
  "\u2581Non": 1783,
  "env": 1784,
  "gui": 1785,
  "\u2581juru": 1786,
  "xi": 1787,
  "\u2581Re": 1788,
  "\u2581gn": 1789,
  "\u2581Celui": 1790,
  "\u2581jeune": 1791,
  "\u0272\u00e8": 1792,
  "\u2581Can": 1793,
  "cri": 1794,
  "cation": 1795,
  "\u2581aff": 1796,
  "\u2581anw": 1797,
  "\u2581dois": 1798,
  "\u2581Ha": 1799,
  "elon": 1800,
  "\u2581fani": 1801,
  "ong": 1802,
  "\u2581hab": 1803,
  "\u2581monta": 1804,
  "\u2581f\u025bn": 1805,
  "\u2581kam": 1806,
  "\u2581k\u025b\u0272\u025b": 1807,
  "mi\u00e8re": 1808,
  "TI": 1809,
  "\u2581ago": 1810,
  "\u2581abada": 1811,
  "AL": 1812,
  "\u2581trouve": 1813,
  "\u2581m\u025bl\u025bk\u025b": 1814,
  "\u2581m\u0254": 1815,
  "\u2581ti\u0272\u025bn": 1816,
  "\u258150": 1817,
  "b\u00e9": 1818,
  "\u00e8s": 1819,
  "Al": 1820,
  "\u2581rend": 1821,
  "\u2581kp": 1822,
  "m\u0254": 1823,
  "\u2581t\u0254w": 1824,
  "\u2581l\u00e9": 1825,
  "\u2581Puis": 1826,
  "lie": 1827,
  "\u2581Ibra": 1828,
  "uwi": 1829,
  "\u2581Alabat": 1830,
  "DC": 1831,
  "\u2581gloire": 1832,
  "\u2581sy": 1833,
  "\u2581cap": 1834,
  "\u2581prof": 1835,
  "co": 1836,
  "\u2581quelques": 1837,
  "ennent": 1838,
  "\u2581komi": 1839,
  "niya": 1840,
  "yima": 1841,
  "\u2581servit": 1842,
  "\u2581s\u025bb\u025b": 1843,
  "cep": 1844,
  "\u2581donner": 1845,
  "\u2581AK": 1846,
  "\u2581jija": 1847,
  "\u2581deli": 1848,
  "accomp": 1849,
  "\u2581go": 1850,
  "\u2581waasa": 1851,
  "\u2581plusieurs": 1852,
  "\u2581d\u00f4": 1853,
  "\u2581possible": 1854,
  "\u2581Or": 1855,
  "\u2581quelque": 1856,
  "\u2581Comme": 1857,
  "kin": 1858,
  "it\u00e9s": 1859,
  "emple": 1860,
  "\u258135": 1861,
  "\u2581\u0272\u00f2g\u00f2n": 1862,
  ":4": 1863,
  "KDC": 1864,
  "uwifu": 1865,
  "\u2581AKKDC": 1866,
  "\u2581\u0272\u025bnamaya": 1867,
  "\u2581\u0272aga": 1868,
  "\u2581si\u0272\u025b": 1869,
  "ique": 1870,
  "\u2581voitu": 1871,
  "\u2581Lu": 1872,
  "\u2581Sam": 1873,
  "\u2581\u0272in": 1874,
  "rain": 1875,
  "\u2581>": 1876,
  "is\u00e9": 1877,
  "\u2581vos": 1878,
  "\u2581kos\u00f2n": 1879,
  "ttre": 1880,
  "\u2581savoir": 1881,
  "\u2581resp": 1882,
  "\u2581fou": 1883,
  "wula": 1884,
  "\u2581n\u025bn": 1885,
  "issent": 1886,
  "m\u00e9s": 1887,
  "r\u0254": 1888,
  "\u2581tila": 1889,
  "\u2581yiri": 1890,
  "\u2581minnu": 1891,
  "r\u00e9e": 1892,
  "\u2581prendre": 1893,
  "vo": 1894,
  "\u2581exp": 1895,
  "ert": 1896,
  "\u2581moment": 1897,
  "f\u00e9": 1898,
  "gna": 1899,
  "\u2581\u0254": 1900,
  "\u2581kit": 1901,
  "\u2581=": 1902,
  "\u00e9l\u00e9": 1903,
  "heure": 1904,
  "ange": 1905,
  "\u2581bamuso": 1906,
  "s\u025b": 1907,
  "\u2581off": 1908,
  "\u2581sang": 1909,
  "\u2581Alabatoso": 1910,
  "\u2581Paul": 1911,
  "\u2581suite": 1912,
  "\u2581adamaden": 1913,
  "\u2581Lors": 1914,
  "\u2581kou": 1915,
  "\u2581inter": 1916,
  "\u00eames": 1917,
  "\u2581Mar": 1918,
  "\u2581halaki": 1919,
  "\u2581prison": 1920,
  "cla": 1921,
  "ailleurs": 1922,
  "ala": 1923,
  "\u2581rapp": 1924,
  "\u2581Zan": 1925,
  "tique": 1926,
  "ration": 1927,
  "\u2581Ibrayima": 1928,
  "ier": 1929,
  "t\u00e9ri": 1930,
  "m\u00e9e": 1931,
  "\u2581reste": 1932,
  "utes": 1933,
  "\u2581train": 1934,
  "\u2581cet": 1935,
  "\u2581tulo": 1936,
  "raient": 1937,
  "\u0254li": 1938,
  "\u2581aim\u00e9": 1939,
  "b\u00e8": 1940,
  "\u2581desc": 1941,
  "\u2581kiti": 1942,
  "\u2581aura": 1943,
  "Bari": 1944,
  "\u2581mus": 1945,
  "\u2581jalaki": 1946,
  "onn\u00e9": 1947,
  "\u2581eut": 1948,
  "\u2581\u00e9t": 1949,
  "lais": 1950,
  "\u2581milli": 1951,
  "\u2581petit": 1952,
  "occ": 1953,
  "\u2581Ca": 1954,
  "manw": 1955,
  "ont\u00e9": 1956,
  "glise": 1957,
  "\u2581s\u00f2r\u00f2": 1958,
  "\u0190W": 1959,
  "\u2581wuli": 1960,
  "\u2581sorti": 1961,
  "lus": 1962,
  ").": 1963,
  ".1": 1964,
  "\u2581n\u025b\u025b": 1965,
  "abord": 1966,
  "\u2581k\u00f2": 1967,
  "\u2581kos\u025bb\u025b": 1968,
  "\u2581parents": 1969,
  "\u2581dj": 1970,
  "\u2581France": 1971,
  "\u2581sini": 1972,
  "anta": 1973,
  "\u2581Quel": 1974,
  "\u2581font": 1975,
  "\u2581cond": 1976,
  "\u2581gw\u025bl\u025bya": 1977,
  "kow": 1978,
  "\u2581?\"": 1979,
  "arch": 1980,
  "\u2581pani": 1981,
  "\u2581Ja": 1982,
  "\u2581wu": 1983,
  "\u2581bali": 1984,
  "\u2581ress": 1985,
  "\u2581pouvoir": 1986,
  "\u2581kunna": 1987,
  "\u2581veut": 1988,
  "\u2581envie": 1989,
  "\u2581r\u00e9pondit": 1990,
  "\u2581200": 1991,
  "\u2581bapt": 1992,
  "\u2581Tous": 1993,
  "\u2581quatre": 1994,
  "\u0153u": 1995,
  "\u2581th": 1996,
  "\u2581hakilitigi": 1997,
  "\u2581sarakalase": 1998,
  "\u2581malo": 1999,
  "\u00c9ternel": 2000,
  "\u2581gi": 2001,
  "\u2581diff\u00e9rent": 2002,
  "\u00e8ne": 2003,
  "ligi": 2004,
  "forma": 2005,
  "\u2581pard": 2006,
  "\u2581aut": 2007,
  "\u2581again": 2008,
  "\u2581commenc": 2009,
  "um": 2010,
  "\u2581mieux": 2011,
  "20": 2012,
  "\u2581n\u025b": 2013,
  "euse": 2014,
  "\u2581vis": 2015,
  "\u2581Ph": 2016,
  "\u2581So": 2017,
  "\u2581Juifs": 2018,
  "tuma": 2019,
  "\u2581passe": 2020,
  "\u2581voiture": 2021,
  "\u2581emp": 2022,
  "kolon": 2023,
  "aali": 2024,
  "\u2581In": 2025,
  "\u2581util": 2026,
  "issez": 2027,
  "\u2581kura": 2028,
  "riture": 2029,
  "\u2581kumana": 2030,
  "\u2581seront": 2031,
  "\u2581Son": 2032,
  "\u2581ici": 2033,
  "\u2581ho": 2034,
  "v\u00e9e": 2035,
  "accord": 2036,
  "onna": 2037,
  "\u2581dogo": 2038,
  "Eternel": 2039,
  "\u2581laiss": 2040,
  "\u2581elles": 2041,
  "\u025bli": 2042,
  "anan": 2043,
  "asuma": 2044,
  "\u2581selon": 2045,
  "\u2581trans": 2046,
  "appro": 2047,
  "\u2581rais": 2048,
  "\u2581chaque": 2049,
  "law": 2050,
  "bagat\u0254": 2051,
  "\u2581langue": 2052,
  "\u2581siginin": 2053,
  "\u2581Elles": 2054,
  "\u2581aucune": 2055,
  "kulu": 2056,
  "iller": 2057,
  "\u2581Be": 2058,
  "user": 2059,
  "\u2581Kal": 2060,
  "tigiw": 2061,
  "esse": 2062,
  "uire": 2063,
  "\u2581Lui": 2064,
  "\u2581tant": 2065,
  "\u2581c\u00e8": 2066,
  "kuma": 2067,
  "\u2581jati": 2068,
  "mon": 2069,
  "tice": 2070,
  "\u2581fer": 2071,
  "\u2581Wa": 2072,
  "bari": 2073,
  "\u2581amis": 2074,
  "\u2581Adama": 2075,
  "\u2581aller": 2076,
  "\u2581fa\u00e7on": 2077,
  "f\u00e8": 2078,
  "\u2581b\u00f2": 2079,
  "\u2581venir": 2080,
  "\u2581feu": 2081,
  "\u2581dix": 2082,
  "\u2581yeux": 2083,
  "agn": 2084,
  "una": 2085,
  "yant": 2086,
  "\u2581Man": 2087,
  "\u2581cent": 2088,
  "\u2581mugan": 2089,
  "\u2581dariya": 2090,
  "\u2581gr\u00e2ce": 2091,
  "\u2581d\u00f2": 2092,
  "\u2581signi": 2093,
  "bl": 2094,
  "\u2581ass": 2095,
  "\u2581kar": 2096,
  "\u2581sait": 2097,
  "\u2581Di": 2098,
  "\u2581diffi": 2099,
  "\u2581lumi\u00e8re": 2100,
  "aff": 2101,
  "arti": 2102,
  "uses": 2103,
  "\u258145": 2104,
  "\u2581f\u00f4": 2105,
  "\u2581\u0272am": 2106,
  "\u2581Li": 2107,
  "\u2581r\u0254": 2108,
  "wo": 2109,
  "\u2581joie": 2110,
  "\u2581Jo": 2111,
  "\u2581fant": 2112,
  "aso": 2113,
  "\u2581por": 2114,
  "\u2581dara": 2115,
  "\u2581t\u025bna": 2116,
  "\u2581porte": 2117,
  "ress": 2118,
  "\u2581tard": 2119,
  "usufu": 2120,
  "\u2581loo": 2121,
  "\u2581loin": 2122,
  "Ti": 2123,
  "vient": 2124,
  "fie": 2125,
  "gues": 2126,
  "\u2581ali": 2127,
  "\u2581trop": 2128,
  "\u2581\u00e9tern": 2129,
  "\u2581prin": 2130,
  "\u2581soyez": 2131,
  "cin": 2132,
  "\u2581O\u00f9": 2133,
  "encont": 2134,
  "\u2581lam\u025bn": 2135,
  "ec": 2136,
  "gement": 2137,
  "mbre": 2138,
  "\u2581sen": 2139,
  "\u2581guerre": 2140,
  "\u2581pau": 2141,
  "\u2581demande": 2142,
  "\u2581aucun": 2143,
  "\u2581gra": 2144,
  "\u2581banbali": 2145,
  "olom": 2146,
  "\u2581dem": 2147,
  "tan": 2148,
  "v\u00e9s": 2149,
  "\u2581kak": 2150,
  "\u2581Olu": 2151,
  "\u2581sigiy\u0254r\u0254": 2152,
  "\u2581wolonwula": 2153,
  "NA": 2154,
  "\u2581Jac": 2155,
  "hovah": 2156,
  "\u2581Cependant": 2157,
  "\u2581pie": 2158,
  "moins": 2159,
  "enfant": 2160,
  "f\u025bnw": 2161,
  "\u2581muru": 2162,
  "quer": 2163,
  "\u2581partout": 2164,
  "yan": 2165,
  "\u2581rendre": 2166,
  "\u2581lafi": 2167,
  "\u2581s\u0153ur": 2168,
  "\u2581partie": 2169,
  "\u2581\u0272\u00e8": 2170,
  "\u2581mobili": 2171,
  "\u2581k\u00e0": 2172,
  "\u2581compr": 2173,
  "\u2581ag": 2174,
  "\u2581tanu": 2175,
  "\u2581duni": 2176,
  "\u258142": 2177,
  "\u2581Gal": 2178,
  "\u2581ham": 2179,
  "qu\u00e9": 2180,
  "Ka": 2181,
  "\u258137": 2182,
  "\u2581fon": 2183,
  "\u2581paroles": 2184,
  "main": 2185,
  "\u2581Ayiwa": 2186,
  "alit\u00e9": 2187,
  "\u025b\u025br\u025b": 2188,
  "k\u025blaw": 2189,
  "\u2581contin": 2190,
  "\u2581:": 2191,
  "\u2581r\u00e9ve": 2192,
  "one": 2193,
  "\u2581las": 2194,
  "\u2581l\u0254nniya": 2195,
  "\u2581all": 2196,
  "\u2581tilan": 2197,
  "\u2581minutes": 2198,
  "tal": 2199,
  "enus": 2200,
  "t\u0254r\u0254": 2201,
  "\u2581n\u0254\u0254": 2202,
  "\u2581saint": 2203,
  "\u2581fort": 2204,
  "nous": 2205,
  "gra": 2206,
  "\u2581situ": 2207,
  "\u2581faa": 2208,
  "esprit": 2209,
  "o\u00fb": 2210,
  "\u258139": 2211,
  "RI": 2212,
  "ele": 2213,
  "\u2581J\u00e9hovah": 2214,
  "\u00e9l": 2215,
  "\u2581can": 2216,
  "\u2581mu\u0272": 2217,
  "resse": 2218,
  "\u025br\u025bn": 2219,
  "istoire": 2220,
  "Mun": 2221,
  "isation": 2222,
  "\u2581compte": 2223,
  "\u2581bat": 2224,
  "\u2581pr\u00e9c": 2225,
  "\u2581Search": 2226,
  "\u2581face": 2227,
  "\u2581belle": 2228,
  "omi": 2229,
  "iles": 2230,
  "\u2581Isra": 2231,
  "\u2581prom": 2232,
  "\u2581t\u00eate": 2233,
  "acun": 2234,
  "\u2581k\u0254r\u0254t": 2235,
  "\u2581im": 2236,
  "\u2581dumu": 2237,
  "issant": 2238,
  "\u2581y\u025bl\u025bma": 2239,
  "\u2581juste": 2240,
  "\u2581p\u00e9ch\u00e9": 2241,
  "\u2581n\u00e9": 2242,
  "\u2581foro": 2243,
  "\u2581pouvez": 2244,
  "itude": 2245,
  "\u2581soient": 2246,
  "\u2581zuwifu": 2247,
  "fois": 2248,
  "\u2581sourire": 2249,
  "anto": 2250,
  "ingt": 2251,
  "\u2581back": 2252,
  "\u2581Ah": 2253,
  "ALI": 2254,
  "han": 2255,
  "\u2581l\u0254g\u0254": 2256,
  "\u2581at": 2257,
  "anni": 2258,
  "uve": 2259,
  "\u2581sept": 2260,
  "rage": 2261,
  "\u00e9n\u00e9": 2262,
  "illa": 2263,
  "\u2581som": 2264,
  "\u2581nour": 2265,
  "ber": 2266,
  "\u2581ann\u00e9e": 2267,
  "\u2581religi": 2268,
  "fan": 2269,
  "gara": 2270,
  "\u2581Baa": 2271,
  "??": 2272,
  "\u2581\u00c7": 2273,
  "\u2581Yusufu": 2274,
  "oseph": 2275,
  "\u2581produ": 2276,
  "m\u00e9di": 2277,
  "\u2581sema": 2278,
  "mun": 2279,
  "\u0254g\u0254nin": 2280,
  "\u2581maloya": 2281,
  "\u2581jou": 2282,
  "vement": 2283,
  "ly": 2284,
  "temp": 2285,
  "\u2581rapi": 2286,
  "arrive": 2287,
  "po": 2288,
  "\u2581dor": 2289,
  "\u2581Voici": 2290,
  "\u2581naani": 2291,
  "\u2581juguw": 2292,
  "\u2581k\u0254f\u025b": 2293,
  "\u2581Apr\u00e8s": 2294,
  "rec": 2295,
  "\u2581y\u025bn": 2296,
  "\u2581lorsque": 2297,
  "\u2581Koo": 2298,
  "\u2581accomp": 2299,
  "rir": 2300,
  "isait": 2301,
  "\u2581pr\u00e8s": 2302,
  "\u2581ge": 2303,
  "\u0254r\u0254nin": 2304,
  "n\u00e9": 2305,
  "\u2581sifa": 2306,
  "UN": 2307,
  "\u2581char": 2308,
  "\u2581parmi": 2309,
  "\u2581adamadenw": 2310,
  "son": 2311,
  "\u2581bele": 2312,
  "\u2581boli": 2313,
  "\u2581chef": 2314,
  "\u2581furent": 2315,
  "\u2581mettre": 2316,
  "lar": 2317,
  "\u2581\u00c7a": 2318,
  "\u2581joli": 2319,
  "\u2581Isra\u00ebl": 2320,
  "o\u00f9": 2321,
  "\u2581Sy": 2322,
  "m\u025bna": 2323,
  "fu\u025b": 2324,
  "\u2581Sin": 2325,
  "\u2581kin": 2326,
  "\u2581vois": 2327,
  "\u2581rencont": 2328,
  "ilila": 2329,
  "\u2581Alabatosoba": 2330,
  "\u2581Royaume": 2331,
  "\u2581gw\u025br\u025b": 2332,
  "ner": 2333,
  "\u2581duuru": 2334,
  "\u2581faites": 2335,
  "\u2581propos": 2336,
  "\u2581LU": 2337,
  "\u2581Ti\u0272\u025b": 2338,
  "\u2581trou": 2339,
  "l\u00e9e": 2340,
  "\u2581suf\u025b": 2341,
  "enw": 2342,
  "endra": 2343,
  "gon": 2344,
  "orter": 2345,
  "Ayi": 2346,
  "kali": 2347,
  "ours": 2348,
  "\u2581y\u00f4r\u00f4": 2349,
  "\u2581perme": 2350,
  "\u2581Joseph": 2351,
  "\u2581s\u00fb": 2352,
  "\u2581trouv\u00e9": 2353,
  "\u2581\u01f9": 2354,
  "\u2581To": 2355,
  "temps": 2356,
  "dul": 2357,
  "d\u025b": 2358,
  "\u00e9d": 2359,
  "tra": 2360,
  "\u2581As": 2361,
  "\u2581LO": 2362,
  "y\u025bri": 2363,
  "\u00e9li": 2364,
  "\u2581lanin": 2365,
  "\u2581kali": 2366,
  "\u2581sungu": 2367,
  "m\u00e8": 2368,
  "ros": 2369,
  "\u2581k\u0254l\u0254": 2370,
  "\u2581s\u025bb\u025bn": 2371,
  "\u2581wun": 2372,
  "\u2581questions": 2373,
  "jibi": 2374,
  "\u2581b\u025bna": 2375,
  "\u2581Su": 2376,
  "\u2581Certa": 2377,
  "rin": 2378,
  "run": 2379,
  "\u2581t\u00f2": 2380,
  "\u2581fla": 2381,
  "eff": 2382,
  "\u2581Lo": 2383,
  "guni": 2384,
  "suite": 2385,
  "Masaba": 2386,
  "jigi": 2387,
  "\u2581supp": 2388,
  "\u2581domma": 2389,
  "\u2581haali": 2390,
  "\u2581import": 2391,
  "\u2581Kan": 2392,
  "\u2581how": 2393,
  "\u2581bati": 2394,
  "\u2581nations": 2395,
  "opp": 2396,
  "\u00e2ge": 2397,
  "ii": 2398,
  "Abraham": 2399,
  "\u2581commence": 2400,
  "d\u00e8": 2401,
  "air": 2402,
  "tats": 2403,
  "\u2581b\u0254y\u0254r\u0254": 2404,
  "\u2581\u0272anagw\u025b": 2405,
  "\u258136": 2406,
  "\u2581kunb\u025bn": 2407,
  "\u2581latig\u025b": 2408,
  "\u2581mani\u00e8re": 2409,
  "onte": 2410,
  "\u2581damin": 2411,
  "\u00f2n\u00f2": 2412,
  "\u2581crois": 2413,
  "\u2581juguya": 2414,
  "\u2581s\u00e8": 2415,
  "\u2581tele": 2416,
  "\u2581ann\u00e9es": 2417,
  "\u2581dirent": 2418,
  "baa": 2419,
  "kuru": 2420,
  "\u2581arriv\u00e9": 2421,
  "\u2581tasuma": 2422,
  "\u2581gw\u025b": 2423,
  "\u2581voya": 2424,
  "aie": 2425,
  "\u2581he": 2426,
  "\u2581n\u0254": 2427,
  "man\u025b": 2428,
  "cul": 2429,
  "taw": 2430,
  "\u2581..": 2431,
  "dugu": 2432,
  "\u2581danna": 2433,
  "\u2581kongo": 2434,
  "\u2581route": 2435,
  "\u2581\u0272ak\u0254r\u0254": 2436,
  "\u2581premi\u00e8re": 2437,
  "\u0254n\u0254": 2438,
  "\u2581000": 2439,
  "\u2581Cette": 2440,
  "\u2581regard": 2441,
  "\u2581Ainsi": 2442,
  "\u2581Ai": 2443,
  "\u2581katu": 2444,
  "\u2581seule": 2445,
  "rie": 2446,
  "\u2581Pas": 2447,
  "\u2581Sere": 2448,
  "\u2581habit": 2449,
  "\u2581t\u025bman\u025b": 2450,
  "\u2581C\u025b": 2451,
  "\u2581ess": 2452,
  "con": 2453,
  "\u2581mourir": 2454,
  "ome": 2455,
  "\u2581teriw": 2456,
  "\u2581filanan": 2457,
  "\u2581nombreuses": 2458,
  "\u2581Ye": 2459,
  "ju": 2460,
  "mar": 2461,
  "\u2581ru": 2462,
  "\u2581Zuda": 2463,
  "kuba": 2464,
  "mina": 2465,
  "\u2581pr\u00e9p": 2466,
  "\u2581janto": 2467,
  "\u2581rece": 2468,
  "\u0272\u0254": 2469,
  "\u2581dali": 2470,
  "\u00e9taient": 2471,
  "leur": 2472,
  "ann\u00e9e": 2473,
  "\u2581quit": 2474,
  "\u2581partir": 2475,
  "\u2581montagne": 2476,
  "iti\u00e9": 2477,
  "\u2581nya": 2478,
  "\u00e9v": 2479,
  "\u2581tag": 2480,
  "mment": 2481,
  "rant": 2482,
  "\u2581t\u025bm\u025bna": 2483,
  "\u2581servi": 2484,
  "\u2581proph\u00e8te": 2485,
  "gnes": 2486,
  "rise": 2487,
  "\u2581din": 2488,
  "Ma": 2489,
  "chi": 2490,
  "unes": 2491,
  "voir": 2492,
  "\u2581haut": 2493,
  "\u2581d\u0254g\u0254t\u0254r\u0254": 2494,
  "\u2581id": 2495,
  "\u2581Bien": 2496,
  "ression": 2497,
  "bila": 2498,
  "vec": 2499,
  "\u2581trouver": 2500,
  "iron": 2501,
  "\u2581San": 2502,
  "\u2581Muso": 2503,
  "\u2581f\u025bti": 2504,
  "\u2581kurun": 2505,
