{
  "<unk>": 0,
  "<s>": 1,
  "</s>": 2,
  "▁k": 3,
  "▁d": 4,
  "▁l": 5,
  "an": 6,
  "▁n": 7,
  "▁s": 8,
  "en": 9,
  "▁m": 10,
  "▁b": 11,
  "es": 12,
  "▁t": 13,
  "▁y": 14,
  "▁a": 15,
  "▁p": 16,
  "on": 17,
  "in": 18,
  "▁ka": 19,
  "ou": 20,
  "▁f": 21,
  "▁c": 22,
  "▁la": 23,
  "is": 24,
  "un": 25,
  "▁ye": 26,
  "▁de": 27,
  "re": 28,
  "ra": 29,
  "qu": 30,
  "il": 31,
  "it": 32,
  "▁qu": 33,
  "er": 34,
  "▁j": 35,
  "ar": 36,
  "ent": 37,
  "▁ko": 38,
  "eu": 39,
  "▁be": 40,
  "as": 41,
  "▁A": 42,
  "▁v": 43,
  "le": 44,
  "▁le": 45,
  "▁e": 46,
  "▁ma": 47,
  "la": 48,
  "est": 49,
  "ma": 50,
  "us": 51,
  "▁ne": 52,
  "ɔn": 53,
  "ous": 54,
  "▁w": 55,
  "our": 56,
  "ga": 57,
  "ti": 58,
  "om": 59,
  "▁ni": 60,
  "▁na": 61,
  "▁I": 62,
  "▁o": 63,
  "▁J": 64,
  "▁et": 65,
  "▁\"": 66,
  "el": 67,
  "▁L": 68,
  "▁sa": 69,
  "▁kɛ": 70,
  "▁se": 71,
  "▁min": 72,
  "▁à": 73,
  "▁pas": 74,
  "▁an": 75,
  "..": 76,
  "▁N": 77,
  "li": 78,
  "ɔg": 79,
  "▁M": 80,
  "ya": 81,
  "▁1": 82,
  "oi": 83,
  "or": 84,
  "ɛn": 85,
  "me": 86,
  "▁en": 87,
  "▁fa": 88,
  "▁i": 89,
  "▁C": 90,
  "▁un": 91,
  "ta": 92,
  "▁que": 93,
  "ɔgɔ": 94,
  "ɔr": 95,
  "ba": 96,
  "▁kan": 97,
  "ri": 98,
  "▁les": 99,
  "▁S": 100,
  "ant": 101,
  "▁D": 102,
  "aa": 103,
  "ɔrɔ": 104,
  "man": 105,
  "▁di": 106,
  "▁si": 107,
  "ont": 108,
  "▁h": 109,
  "▁ɲ": 110,
  "▁lo": 111,
  "▁du": 112,
  "te": 113,
  "gu": 114,
  "gi": 115,
  "▁su": 116,
  "ce": 117,
  "▁E": 118,
  "▁fɔ": 119,
  "▁r": 120,
  "▁2": 121,
  "ɛɛ": 122,
  "▁tun": 123,
  "ai": 124,
  "eur": 125,
  "▁ce": 126,
  "ui": 127,
  "▁g": 128,
  "▁é": 129,
  "▁ta": 130,
  "▁u": 131,
  "ve": 132,
  "ari": 133,
  "▁tu": 134,
  "▁aw": 135,
  "ment": 136,
  "ol": 137,
  "▁?": 138,
  "és": 139,
  "▁est": 140,
  "ans": 141,
  "▁au": 142,
  "▁Il": 143,
  "▁par": 144,
  "ons": 145,
  "▁vous": 146,
  "▁des": 147,
  "ana": 148,
  "au": 149,
  "onn": 150,
  "si": 151,
  "▁bɛɛ": 152,
  "▁qui": 153,
  "▁P": 154,
  "ro": 155,
  "▁O": 156,
  "▁il": 157,
  "ena": 158,
  "▁pour": 159,
  "▁Je": 160,
  "ch": 161,
  "tre": 162,
  "se": 163,
  ".\"": 164,
  "ka": 165,
  "▁K": 166,
  "de": 167,
  "ɛr": 168,
  "▁je": 169,
  "▁fɛ": 170,
  "▁Ala": 171,
  "▁ba": 172,
  "res": 173,
  "▁dans": 174,
  "▁Y": 175,
  "▁wa": 176,
  "ɛrɛ": 177,
  "go": 178,
  "na": 179,
  "▁mɔgɔ": 180,
  "▁te": 181,
  "va": 182,
  "▁com": 183,
  "▁T": 184,
  "▁to": 185,
  "▁bena": 186,
  "...": 187,
  "▁ch": 188,
  "▁yo": 189,
  "▁nin": 190,
  "ez": 191,
  "end": 192,
  "ieu": 193,
  "▁B": 194,
  "▁tou": 195,
  "▁pl": 196,
  "▁bi": 197,
  "▁3": 198,
  "am": 199,
  "ur": 200,
  "▁re": 201,
  "ge": 202,
  "ère": 203,
  "té": 204,
  "▁dɔ": 205,
  "▁kɔn": 206,
  "▁une": 207,
  "▁tɛ": 208,
  "ée": 209,
  "▁-": 210,
  "▁Ma": 211,
  "▁fil": 212,
  "gn": 213,
  "▁ani": 214,
  "▁ku": 215,
  "os": 216,
  "▁koo": 217,
  "▁plus": 218,
  "ris": 219,
  "da": 220,
  "mp": 221,
  "ran": 222,
  "▁dé": 223,
  "▁da": 224,
  "lu": 225,
  "▁man": 226,
  "olo": 227,
  "ko": 228,
  "ogo": 229,
  "ci": 230,
  "eux": 231,
  "pp": 232,
  "tion": 233,
  "▁F": 234,
  "elen": 235,
  "al": 236,
  "di": 237,
  "rè": 238,
  "▁Le": 239,
  "▁Ne": 240,
  "asa": 241,
  "▁nous": 242,
  "ers": 243,
  "▁Dieu": 244,
  "ir": 245,
  "▁ya": 246,
  "▁U": 247,
  "ili": 248,
  "tait": 249,
  "les": 250,
  "▁ja": 251,
  "▁4": 252,
  "▁ti": 253,
  "den": 254,
  "▁Q": 255,
  "▁lui": 256,
  "▁sont": 257,
  "▁kɔnɔ": 258,
  "▁taga": 259,
  "▁kelen": 260,
  "▁kɔ": 261,
  "yi": 262,
  "▁sur": 263,
  "▁mon": 264,
  "oo": 265,
  "tes": 266,
  "ie": 267,
  "elle": 268,
  "ire": 269,
  "ff": 270,
  "▁pr": 271,
  "et": 272,
  "▁ré": 273,
  "▁bɔ": 274,
  "que": 275,
  "▁La": 276,
  "mi": 277,
  "▁!": 278,
  "▁fait": 279,
  "int": 280,
  "▁ave": 281,
  "▁sɔrɔ": 282,
  "▁ha": 283,
  "▁dit": 284,
  "▁fana": 285,
  "lɛ": 286,
  "rit": 287,
  "lle": 288,
  "ut": 289,
  "▁san": 290,
  "tigi": 291,
  "ila": 292,
  "▁yɛrɛ": 293,
  "▁Qu": 294,
  "▁don": 295,
  "▁lɔn": 296,
  "ils": 297,
  "▁jour": 298,
  "ni": 299,
  "cɛ": 300,
  "uso": 301,
  "▁bari": 302,
  "ois": 303,
  "▁peu": 304,
  "ort": 305,
  "ouv": 306,
  "aw": 307,
  "▁mi": 308,
  "▁mais": 309,
  "oir": 310,
  "▁minw": 311,
  "fa": 312,
  "mes": 313,
  "▁V": 314,
  "bi": 315,
  "ins": 316,
  "ens": 317,
  "être": 318,
  "ɲɛ": 319,
  "omme": 320,
  "▁pro": 321,
  "▁son": 322,
  "▁tout": 323,
  "▁Les": 324,
  "▁avec": 325,
  "▁kun": 326,
  "tu": 327,
  "▁ai": 328,
  "ab": 329,
  "▁kos": 330,
  "▁ju": 331,
  "▁den": 332,
  "▁dis": 333,
  "▁cogo": 334,
  "▁Aw": 335,
  "em": 336,
  "ini": 337,
  "▁kuma": 338,
  "▁yi": 339,
  "ux": 340,
  "iti": 341,
  "▁suis": 342,
  "▁ki": 343,
  "▁Et": 344,
  "vait": 345,
  "▁5": 346,
  "rès": 347,
  "lan": 348,
  "▁ji": 349,
  "mɛ": 350,
  "ezu": 351,
  "ésus": 352,
  "ne": 353,
  "▁ra": 354,
  "ile": 355,
  "▁été": 356,
  "▁Jésus": 357,
  "jour": 358,
  "▁comme": 359,
  "lo": 360,
  "▁yen": 361,
  "ɔgɔn": 362,
  "ême": 363,
  "▁Se": 364,
  "▁An": 365,
  "eurs": 366,
  "kɛ": 367,
  "▁baa": 368,
  "rai": 369,
  "▁so": 370,
  "▁faire": 371,
  "▁dugu": 372,
  "ré": 373,
  "baga": 374,
  "anna": 375,
  "▁moi": 376,
  "uru": 377,
  "▁6": 378,
  "▁li": 379,
  "▁kɔrɔ": 380,
  "ors": 381,
  "▁tuma": 382,
  "onne": 383,
  "ille": 384,
  "ants": 385,
  "▁R": 386,
  "▁Z": 387,
  "tres": 388,
  "iss": 389,
  "▁me": 390,
  "▁av": 391,
  "isi": 392,
  "inin": 393,
  "ign": 394,
  "isa": 395,
  "une": 396,
  "rent": 397,
  "▁ci": 398,
  "▁Yezu": 399,
  "ac": 400,
  "ussi": 401,
  "▁baara": 402,
  "bɛ": 403,
  "▁Mais": 404,
  "at": 405,
  "▁Ce": 406,
  "denw": 407,
  "▁kɛra": 408,
  "▁tugu": 409,
  "▁tous": 410,
  "▁20": 411,
  "▁mun": 412,
  "vi": 413,
  "ble": 414,
  "▁ban": 415,
  "fi": 416,
  "▁con": 417,
  "bu": 418,
  "lɔ": 419,
  "ter": 420,
  "était": 421,
  "ité": 422,
  "▁bon": 423,
  "▁vi": 424,
  "▁kana": 425,
  "ɛlɛ": 426,
  "▁no": 427,
  "ine": 428,
  "▁ent": 429,
  "ite": 430,
  "▁G": 431,
  "uman": 432,
  "▁.": 433,
  "▁mo": 434,
  "▁10": 435,
  "du": 436,
  "▁ans": 437,
  "▁aussi": 438,
  "▁ale": 439,
  "▁H": 440,
  "ki": 441,
  "ani": 442,
  "▁8": 443,
  "mu": 444,
  "▁ca": 445,
  "▁ɲa": 446,
  "▁ou": 447,
  "▁yɔrɔ": 448,
  "▁bien": 449,
  "▁ri": 450,
  "▁kanu": 451,
  "▁al": 452,
  "▁ils": 453,
  "mana": 454,
  "▁ter": 455,
  "▁ont": 456,
  "▁enf": 457,
  "▁tr": 458,
  "▁in": 459,
  "lé": 460,
  "ance": 461,
  "che": 462,
  "▁mɛn": 463,
  "▁sara": 464,
  "▁cɛ": 465,
  "▁donn": 466,
  "▁leur": 467,
  "▁pa": 468,
  "▁wanna": 469,
  "▁était": 470,
  "▁Ni": 471,
  "▁7": 472,
  "ore": 473,
  "▁masa": 474,
  "éc": 475,
  "▁nom": 476,
  "▁fo": 477,
  "▁wo": 478,
  "Ne": 479,
  "▁sera": 480,
  "▁bo": 481,
  "▁être": 482,
  "▁kalan": 483,
  "▁olu": 484,
  "▁Si": 485,
  "▁tra": 486,
  "▁En": 487,
  "▁vo": 488,
  "uni": 489,
  "vez": 490,
  "oup": 491,
  "uis": 492,
  "▁app": 493,
  "▁9": 494,
  "bre": 495,
  "and": 496,
  "òn": 497,
  "▁Sa": 498,
  "▁muso": 499,
  "▁Ils": 500,
  "tte": 501,
  "▁monde": 502,
  "hui": 503,
  "▁Pour": 504,
  "jourd": 505,
  "▁19": 506,
  "▁dɛ": 507,
  "▁tɔ": 508,
  "▁même": 509,
  "▁kè": 510,
  "▁ses": 511,
  "app": 512,
  "▁gw": 513,
  "lima": 514,
  "▁ɲɔgɔn": 515,
  "to": 516,
  "kolo": 517,
  "▁peut": 518,
  "▁bè": 519,
  "ommes": 520,
  "ess": 521,
  "▁jama": 522,
  "yɛ": 523,
  "▁nga": 524,
  "▁comp": 525,
  "gɛ": 526,
  "▁pers": 527,
  "ru": 528,
  "▁nun": 529,
  "nin": 530,
  "▁jus": 531,
  "ugu": 532,
  "▁sira": 533,
  "▁fem": 534,
  "vous": 535,
  "uma": 536,
  "▁saba": 537,
  "▁ar": 538,
  "▁mɔgɔw": 539,
  "asi": 540,
  "ph": 541,
  "aient": 542,
  "?\"": 543,
  "▁ke": 544,
  "igneur": 545,
  "ji": 546,
  "▁aux": 547,
  "out": 548,
  "▁ten": 549,
  "yɔrɔ": 550,
  "endre": 551,
  "▁saan": 552,
  "▁wɛrɛ": 553,
  "av": 554,
  "▁avait": 555,
  "▁jaa": 556,
  "▁loon": 557,
  "esp": 558,
  "quoi": 559,
  "tions": 560,
  "▁mort": 561,
  "ɛna": 562,
  "▁fɔlɔ": 563,
  "▁Ch": 564,
  "▁ex": 565,
  "ill": 566,
  "▁Nous": 567,
  "▁Vous": 568,
  "▁taa": 569,
  "ais": 570,
  "▁ɲinin": 571,
  "▁tena": 572,
  "▁Bi": 573,
  "lement": 574,
  "usu": 575,
  "▁gran": 576,
  "wa": 577,
  "▁Es": 578,
  "ait": 579,
  "▁do": 580,
  "▁fan": 581,
  "▁vie": 582,
  "▁Elle": 583,
  "▁Seigneur": 584,
  "▁elle": 585,
  "▁barika": 586,
  "▁fɔɔ": 587,
  "▁rép": 588,
  "▁Mun": 589,
  "ariya": 590,
  "aaman": 591,
  "▁(": 592,
  "mé": 593,
  "elui": 594,
  ":1": 595,
  "▁enfants": 596,
  "mis": 597,
  "▁cons": 598,
  "▁cont": 599,
  "ul": 600,
  "▁tan": 601,
  "ina": 602,
  "▁cette": 603,
  "homme": 604,
  "▁tɔgɔ": 605,
  "ue": 606,
  "ord": 607,
  "▁cela": 608,
  "ex": 609,
  "▁deux": 610,
  "usa": 611,
  "rist": 612,
  "▁seu": 613,
  "▁fɛɛn": 614,
  "▁quel": 615,
  "▁jigi": 616,
  "▁env": 617,
  "▁caaman": 618,
  "▁18": 619,
  "ence": 620,
  "▁W": 621,
  "▁15": 622,
  "▁enc": 623,
  "▁tile": 624,
  "▁temp": 625,
  "kili": 626,
  "▁lab": 627,
  "ées": 628,
  "▁dev": 629,
  "kan": 630,
  "▁as": 631,
  "▁kama": 632,
  "▁for": 633,
  "près": 634,
  "▁Mɔgɔ": 635,
  "▁Ya": 636,
  "▁Tu": 637,
  "▁Kris": 638,
  "ɔrɔn": 639,
  "eure": 640,
  "fɛ": 641,
  "▁12": 642,
  "ɔbɛ": 643,
  "ond": 644,
  "▁11": 645,
  "be": 646,
  "ara": 647,
  "▁tro": 648,
  "▁ga": 649,
  "▁fils": 650,
  "éta": 651,
  "▁Matigi": 652,
  "pe": 653,
  "isan": 654,
  "▁13": 655,
  "ard": 656,
  "▁ben": 657,
  "▁encore": 658,
  "▁daa": 659,
  "▁sigi": 660,
  "▁nu": 661,
  "cc": 662,
  "▁ser": 663,
  "▁nunu": 664,
  "oire": 665,
  "muso": 666,
  "ient": 667,
  "▁Nka": 668,
  "ouve": 669,
  "▁fila": 670,
  "▁kosɔn": 671,
  "vais": 672,
  "sra": 673,
  "endant": 674,
  "anin": 675,
  "vre": 676,
  "yɛli": 677,
  "ye": 678,
  "ges": 679,
  "aime": 680,
  "ces": 681,
  "ho": 682,
  "ger": 683,
  "▁deen": 684,
  "ose": 685,
  "▁car": 686,
  "Aw": 687,
  "▁aujourd": 688,
  "mɛn": 689,
  "òg": 690,
  "▁femme": 691,
  "▁Masa": 692,
  "ép": 693,
  "ts": 694,
  "▁très": 695,
  "▁we": 696,
  "▁yira": 697,
  "▁lon": 698,
  "érit": 699,
  "▁conn": 700,
  "▁14": 701,
  "sira": 702,
  "▁dɔw": 703,
  "▁kala": 704,
  "▁ceux": 705,
  "iri": 706,
  "▁tɛmɛ": 707,
  "▁Al": 708,
  "itu": 709,
  "▁17": 710,
  "▁siran": 711,
  "▁jamana": 712,
  "fu": 713,
  "ɔni": 714,
  "esu": 715,
  "▁jours": 716,
  "jugu": 717,
  "ku": 718,
  "00": 719,
  "ow": 720,
  "▁homme": 721,
  "ques": 722,
  "êtes": 723,
  "▁po": 724,
  "▁waa": 725,
  "ation": 726,
  "rait": 727,
  "▁Ka": 728,
  "▁pos": 729,
  "▁tigi": 730,
  "zi": 731,
  "én": 732,
  "ise": 733,
  "▁On": 734,
  "née": 735,
  "▁yan": 736,
  "▁père": 737,
  "ys": 738,
  "ël": 739,
  "▁rien": 740,
  "▁faga": 741,
  "▁foyi": 742,
  "▁fò": 743,
  "▁pu": 744,
  "▁filɛ": 745,
  "entre": 746,
  "▁pla": 747,
  "ion": 748,
  "▁fe": 749,
  "▁déc": 750,
  "▁temps": 751,
  "dé": 752,
  "▁jaabi": 753,
  "▁bolo": 754,
  "inɛ": 755,
  "▁toi": 756,
  "▁dire": 757,
  "èn": 758,
  "ieux": 759,
  "▁sɔn": 760,
  "▁vrai": 761,
  "uda": 762,
  "▁éc": 763,
  "▁Est": 764,
  "▁_": 765,
  "auc": 766,
  "▁celui": 767,
  "oy": 768,
  "tant": 769,
  "▁donc": 770,
  "▁nka": 771,
  "tern": 772,
  "▁ɲininga": 773,
  "▁mara": 774,
  "▁16": 775,
  "▁jan": 776,
  "▁grand": 777,
  "▁kosɔbɛ": 778,
  "ole": 779,
  "▁De": 780,
  "▁peur": 781,
  "ɔɔ": 782,
  "ler": 783,
  "▁on": 784,
  "bagaw": 785,
  "enir": 786,
  "òr": 787,
  "vent": 788,
  "▁soo": 789,
  "▁deman": 790,
  "▁ces": 791,
  "ème": 792,
  "▁waga": 793,
  "▁sou": 794,
  "enu": 795,
  "ça": 796,
  "kun": 797,
  "èrent": 798,
  "dama": 799,
  "erre": 800,
  "▁maison": 801,
  "so": 802,
  "▁jusqu": 803,
  "ja": 804,
  "▁dam": 805,
  "▁pass": 806,
  "ɲa": 807,
  "▁minɛ": 808,
  "▁bu": 809,
  "▁pri": 810,
  "fe": 811,
  "▁dusu": 812,
  "ction": 813,
  "yara": 814,
  "▁dan": 815,
  ":2": 816,
  "sraël": 817,
  "▁es": 818,
  "ita": 819,
  "sirayɛli": 820,
  "▁eu": 821,
  "▁per": 822,
  "▁fois": 823,
  "▁éta": 824,
  "rô": 825,
  "▁où": 826,
  "tɔ": 827,
  "acc": 828,
  "▁bila": 829,
  "gne": 830,
  "vé": 831,
  "tt": 832,
  "▁Yesu": 833,
  "muni": 834,
  "▁Jé": 835,
  "use": 836,
  "▁êtes": 837,
  "▁parti": 838,
  "▁diɲɛ": 839,
  "▁bɛ": 840,
  "▁rest": 841,
  "▁22": 842,
  "aucoup": 843,
  "▁fi": 844,
  "bra": 845,
  "▁mu": 846,
  "▁autres": 847,
  "▁kɛlɛ": 848,
  "▁Un": 849,
  "ɔgɔw": 850,
  "oya": 851,
  "elles": 852,
  "▁Krista": 853,
  "▁jo": 854,
  "▁Com": 855,
  "▁24": 856,
  "ments": 857,
  "éri": 858,
  "hi": 859,
  "jours": 860,
  "▁eux": 861,
  "▁fara": 862,
  "autres": 863,
  "fin": 864,
  "▁Par": 865,
  "▁non": 866,
  "▁soit": 867,
  "▁masacɛ": 868,
  "ad": 869,
  "▁bɔra": 870,
  "bali": 871,
  "wu": 872,
  "....": 873,
  "▁terre": 874,
  "eli": 875,
  "▁nan": 876,
  "ête": 877,
  "▁Au": 878,
  "insi": 879,
  "òrò": 880,
  "▁sɛ": 881,
  "▁toujours": 882,
  "mer": 883,
  "▁sommes": 884,
  "▁sisan": 885,
  "▁see": 886,
  "▁Den": 887,
  "ob": 888,
  "ag": 889,
  "orte": 890,
  "▁Isirayɛli": 891,
  "▁lɔ": 892,
  "▁21": 893,
  "▁hakili": 894,
  "ense": 895,
  "▁dɛmɛ": 896,
  "▁là": 897,
  "ver": 898,
  "▁miiri": 899,
  "▁ça": 900,
  "tin": 901,
  "▁roi": 902,
  "▁'": 903,
  "▁nana": 904,
  "lon": 905,
  "mb": 906,
  "▁Christ": 907,
  "ze": 908,
  "▁ret": 909,
  "ògò": 910,
  "▁cɛɛ": 911,
  "▁eff": 912,
  "▁ville": 913,
  "▁[": 914,
  "érité": 915,
  "oro": 916,
  "▁Fils": 917,
  "omp": 918,
  "isɔn": 919,
  "▁pris": 920,
  "▁pre": 921,
  "je": 922,
  "autre": 923,
  "▁kuntigi": 924,
  "▁arri": 925,
  "cip": 926,
  "▁Père": 927,
  "▁ɲi": 928,
  "gw": 929,
  "ist": 930,
  "rais": 931,
  "▁jamais": 932,
  "ôrô": 933,
  "▁vou": 934,
  "▁Masaba": 935,
  "▁beaucoup": 936,
  "▁Nga": 937,
  "▁...": 938,
  "▁toute": 939,
  "▁23": 940,
  "emp": 941,
  "▁kab": 942,
  "olon": 943,
  "▁trois": 944,
  "▁personn": 945,
  "len": 946,
  "ents": 947,
  "▁ɲini": 948,
  "éch": 949,
  "fɛn": 950,
  "▁jugu": 951,
  "▁sin": 952,
  "eau": 953,
  "ke": 954,
  "aire": 955,
  "▁sariya": 956,
  "diya": 957,
  "▁gu": 958,
  "▁tagara": 959,
  "▁25": 960,
  "▁sais": 961,
  "▁wagati": 962,
  "▁z": 963,
  "mo": 964,
  "▁À": 965,
  "enant": 966,
  "▁pourquoi": 967,
  "▁trava": 968,
  "▁lan": 969,
  "▁x": 970,
  "bli": 971,
  "gan": 972,
  "▁,": 973,
  "min": 974,
  "isse": 975,
  "uli": 976,
  "bar": 977,
  "▁ɲɛ": 978,
  "ct": 979,
  "oute": 980,
  "▁dumuni": 981,
  "▁balima": 982,
  "▁nisɔn": 983,
  "uw": 984,
  "▁kɔni": 985,
  "èrè": 986,
  "▁yɛlɛ": 987,
  "pt": 988,
  "▁kisi": 989,
  "▁seul": 990,
  "lè": 991,
  "▁va": 992,
  "▁fin": 993,
  "vit": 994,
  "▁cɛma": 995,
  "age": 996,
  "ante": 997,
  "▁taama": 998,
  "▁leurs": 999,
  "▁veux": 1000,
  "yez": 1001,
  "étais": 1002,
  "nu": 1003,
  "▁parce": 1004,
  "its": 1005,
  "ras": 1006,
  "fs": 1007,
  "même": 1008,
  "▁ɲana": 1009,
  "ass": 1010,
  "▁hommes": 1011,
  "▁vérité": 1012,
  "▁fam": 1013,
  "der": 1014,
  "▁faut": 1015,
  "▁comm": 1016,
  "Israël": 1017,
  "▁mère": 1018,
  "▁pays": 1019,
  "oin": 1020,
  "▁mis": 1021,
  "▁ton": 1022,
  "ouver": 1023,
  "ouveau": 1024,
  "kɔrɔ": 1025,
  "▁sɔ": 1026,
  "oses": 1027,
  "▁diff": 1028,
  "▁cro": 1029,
  "▁walima": 1030,
  "▁pe": 1031,
  "▁Car": 1032,
  "ume": 1033,
  "▁nouveau": 1034,
  "▁dugukolo": 1035,
  "▁Une": 1036,
  "▁entre": 1037,
  "▁notre": 1038,
  "▁Oui": 1039,
  "anw": 1040,
  "▁Yala": 1041,
  "▁peux": 1042,
  "▁sau": 1043,
  "▁kaba": 1044,
  "avais": 1045,
  "▁wele": 1046,
  "▁choses": 1047,
  "▁rep": 1048,
  "▁alors": 1049,
  "▁til": 1050,
  "▁Comment": 1051,
  "là": 1052,
  "▁jɛn": 1053,
  "!\"": 1054,
  "▁prés": 1055,
  "pi": 1056,
  "▁Na": 1057,
  "cher": 1058,
  "▁premi": 1059,
  "▁personne": 1060,
  "enc": 1061,
  "▁masaya": 1062,
  "aut": 1063,
  "▁quoi": 1064,
  "▁mar": 1065,
  "▁yé": 1066,
  "▁bes": 1067,
  "▁yafa": 1068,
  "amu": 1069,
  "gé": 1070,
  "rez": 1071,
  "▁Ti": 1072,
  "œur": 1073,
  "▁nombre": 1074,
  "▁mari": 1075,
  "▁toutes": 1076,
  "cti": 1077,
  "▁donné": 1078,
  "▁conna": 1079,
  "▁mes": 1080,
  "▁too": 1081,
  "ing": 1082,
  "endu": 1083,
  "▁fut": 1084,
  "▁sun": 1085,
  "ori": 1086,
  "▁dou": 1087,
  "▁waati": 1088,
  "eru": 1089,
  "aux": 1090,
  "avez": 1091,
  "▁pet": 1092,
  "gue": 1093,
  "▁afin": 1094,
  "▁fisa": 1095,
  "▁peup": 1096,
  "oyaume": 1097,
  "yp": 1098,
  "▁part": 1099,
  "▁Tout": 1100,
  "hova": 1101,
  "▁dés": 1102,
  "▁tɔɔrɔ": 1103,
  "▁sankolo": 1104,
  "ôt": 1105,
  "▁Ayi": 1106,
  "▁acc": 1107,
  "▁étaient": 1108,
  "▁wi": 1109,
  "ca": 1110,
  "▁votre": 1111,
  "▁Pourquoi": 1112,
  "gent": 1113,
  "olu": 1114,
  "▁personnes": 1115,
  "rères": 1116,
  "▁201": 1117,
  "oie": 1118,
  "▁gens": 1119,
  "▁vu": 1120,
  "▁sour": 1121,
  "▁vraiment": 1122,
  "▁vers": 1123,
  "▁dɔɔni": 1124,
  "▁fu": 1125,
  "An": 1126,
  "▁bii": 1127,
  "▁saraka": 1128,
  "▁jɔn": 1129,
  "erta": 1130,
  "rer": 1131,
  "gun": 1132,
  "th": 1133,
  "▁quest": 1134,
  "ase": 1135,
  "▁tè": 1136,
  "intenant": 1137,
  "▁mois": 1138,
  "▁Qui": 1139,
  "ɛmu": 1140,
  "ɲuman": 1141,
  "▁Alors": 1142,
  "▁ainsi": 1143,
  "▁26": 1144,
  "bat": 1145,
  "prit": 1146,
  "▁ny": 1147,
  "▁dencɛ": 1148,
  "▁té": 1149,
  "sion": 1150,
  "laki": 1151,
  "▁mé": 1152,
  "▁cas": 1153,
  "▁kojugu": 1154,
  "jet": 1155,
  "lait": 1156,
  "▁Dans": 1157,
  "ali": 1158,
  "ɲɛn": 1159,
  "gô": 1160,
  "ban": 1161,
  "nɛ": 1162,
  "▁bonne": 1163,
  "▁wal": 1164,
  "▁dè": 1165,
  "▁Faa": 1166,
  "▁yɛ": 1167,
  "puis": 1168,
  "▁simp": 1169,
  "Es": 1170,
  "iste": 1171,
  "▁nisɔndiya": 1172,
  "lles": 1173,
  "▁teri": 1174,
  "▁contre": 1175,
  "▁daminɛ": 1176,
  "▁dun": 1177,
  "lem": 1178,
  "▁kaan": 1179,
  "inw": 1180,
  "▁avoir": 1181,
  "enn": 1182,
  "avait": 1183,
  "▁fr": 1184,
  "ternel": 1185,
  "▁avons": 1186,
  "▁28": 1187,
  "▁wolo": 1188,
  "▁besoin": 1189,
  "▁sig": 1190,
  "▁prop": 1191,
  "enf": 1192,
  "ître": 1193,
  "▁chose": 1194,
  "▁co": 1195,
  "sa": 1196,
  "▁janko": 1197,
  "usalem": 1198,
  "▁lu": 1199,
  "▁frères": 1200,
  "ona": 1201,
  "▁bato": 1202,
  "bɛn": 1203,
  "inter": 1204,
  "ines": 1205,
  "▁sans": 1206,
  "cile": 1207,
  "▁gr": 1208,
  "gwɛ": 1209,
  "▁point": 1210,
  "▁laj": 1211,
  "KA": 1212,
  "gaw": 1213,
  "ères": 1214,
  "▁hali": 1215,
  "▁fɔra": 1216,
  "▁moins": 1217,
  "▁éga": 1218,
  "▁kalo": 1219,
  "▁avez": 1220,
  "▁Da": 1221,
  "▁cré": 1222,
  "▁adama": 1223,
  "▁pi": 1224,
  "▁tiɲɛ": 1225,
  "kè": 1226,
  "▁am": 1227,
  "▁imp": 1228,
  "▁dama": 1229,
  "▁Dencɛ": 1230,
  "▁lors": 1231,
  "▁walisa": 1232,
  "nan": 1233,
  "▁pou": 1234,
  "▁rés": 1235,
  "rusalem": 1236,
  "▁nɔgɔ": 1237,
  "ama": 1238,
  "▁Jérusalem": 1239,
  "▁bara": 1240,
  "▁Que": 1241,
  "kɛla": 1242,
  "▁labɛn": 1243,
  "issance": 1244,
  "▁peuple": 1245,
  "fɔ": 1246,
  "▁mil": 1247,
  "Mɔgɔ": 1248,
  "▁Mo": 1249,
  "▁siya": 1250,
  "kari": 1251,
  "vers": 1252,
  "▁répond": 1253,
  "awuda": 1254,
  "▁cor": 1255,
  "▁fè": 1256,
  "▁che": 1257,
  "rance": 1258,
  "▁journée": 1259,
  "▁sav": 1260,
  "▁dɔrɔn": 1261,
  "zal": 1262,
  "do": 1263,
  "ôgô": 1264,
  "▁puis": 1265,
  "▁far": 1266,
  "enne": 1267,
  "pa": 1268,
  "ôn": 1269,
  "ɔgɔma": 1270,
  "su": 1271,
  "▁gwɛlɛ": 1272,
  "vid": 1273,
  "▁ab": 1274,
  "▁autre": 1275,
  "gɔ": 1276,
  "eruzal": 1277,
  "mɔgɔw": 1278,
  "eruzalɛmu": 1279,
  "ente": 1280,
  "▁É": 1281,
  "enuman": 1282,
  "▁furu": 1283,
  "▁pouv": 1284,
  "eut": 1285,
  "▁bɔn": 1286,
  "▁kalandenw": 1287,
  "▁ele": 1288,
  "▁pendant": 1289,
  "▁auc": 1290,
  "▁cha": 1291,
  "jan": 1292,
  "▁Zeruzalɛmu": 1293,
  "▁mont": 1294,
  "▁comment": 1295,
  "for": 1296,
  "oni": 1297,
  "ha": 1298,
  "▁nafa": 1299,
  "▁matin": 1300,
  "▁travail": 1301,
  "▁bé": 1302,
  "▁cour": 1303,
  "▁wɛrɛw": 1304,
  "onc": 1305,
  "ɲɔgɔn": 1306,
  "ang": 1307,
  "▁oui": 1308,
  "▁envoy": 1309,
  "▁fais": 1310,
  "▁également": 1311,
  "▁quand": 1312,
  "moi": 1313,
  "bɔ": 1314,
  "▁mògò": 1315,
  "▁seen": 1316,
  "illes": 1317,
  "▁fari": 1318,
  "▁kɛnɛ": 1319,
  "za": 1320,
  "▁boɲa": 1321,
  "▁retour": 1322,
  "ɛɛn": 1323,
  "enti": 1324,
  "▁nouv": 1325,
  "▁tora": 1326,
  "▁nii": 1327,
  "imp": 1328,
  "ula": 1329,
  "amour": 1330,
  "▁parole": 1331,
  "▁chez": 1332,
  "▁rec": 1333,
  "kɔ": 1334,
  "Nga": 1335,
  "til": 1336,
  "▁aime": 1337,
  "▁saga": 1338,
  "▁sui": 1339,
  "▁faamu": 1340,
  "▁Nii": 1341,
  "▁donne": 1342,
  "ture": 1343,
  ":3": 1344,
  "able": 1345,
  "▁30": 1346,
  "▁jumɛn": 1347,
  "▁depuis": 1348,
  "▁déb": 1349,
  "▁wari": 1350,
  "▁après": 1351,
  "▁Bari": 1352,
  "▁.\"": 1353,
  "▁dɔgɔ": 1354,
  "▁Ɔ": 1355,
  "▁met": 1356,
  "▁dafa": 1357,
  "cha": 1358,
  "ere": 1359,
  "els": 1360,
  "vant": 1361,
  "▁discip": 1362,
  "▁No": 1363,
  "rɛ": 1364,
  "▁dom": 1365,
  "▁ɲaa": 1366,
  "▁Bible": 1367,
  "Esprit": 1368,
  "▁heure": 1369,
  "▁Isirayɛlidenw": 1370,
  "eures": 1371,
  "▁27": 1372,
  "ck": 1373,
  "att": 1374,
  "!!": 1375,
  "ɛnɛ": 1376,
  "des": 1377,
  "aix": 1378,
  "▁Dawuda": 1379,
  "cogo": 1380,
  "▁Mon": 1381,
  "▁mana": 1382,
  "▁ciel": 1383,
  "▁att": 1384,
  "baru": 1385,
  "bili": 1386,
  "▁laban": 1387,
  "▁say": 1388,
  "▁tugun": 1389,
  "▁mal": 1390,
  "▁prê": 1391,
  "itigi": 1392,
  "▁Cela": 1393,
  "gyp": 1394,
  "▁foi": 1395,
  "▁kaso": 1396,
  "piti": 1397,
  "▁kabako": 1398,
  "▁vais": 1399,
  "▁passé": 1400,
  "▁péch": 1401,
  "▁‹": 1402,
  "bo": 1403,
  "abu": 1404,
  "▁dép": 1405,
  "▁voir": 1406,
  "▁Min": 1407,
  "▁loi": 1408,
  "▁diyara": 1409,
  "▁mako": 1410,
  "ét": 1411,
  "▁Ɲ": 1412,
  "▁ɲuman": 1413,
  "rendre": 1414,
  "▁Ezi": 1415,
  "▁dòn": 1416,
  "▁or": 1417,
  "Ch": 1418,
  "yo": 1419,
  "▁koow": 1420,
  "▁simple": 1421,
  "▁confi": 1422,
  "misɛn": 1423,
  "emin": 1424,
  "▁saa": 1425,
  "ure": 1426,
  "id": 1427,
  "▁saya": 1428,
  "▁maintenant": 1429,
  "▁kow": 1430,
  "maya": 1431,
  "▁bèè": 1432,
  ".'": 1433,
  "▁segi": 1434,
  "baw": 1435,
  "Ni": 1436,
  "éra": 1437,
  "▁cr": 1438,
  "▁Musa": 1439,
  "▁enfant": 1440,
  "ront": 1441,
  "▁bana": 1442,
  "▁David": 1443,
  "▁gl": 1444,
  "ellement": 1445,
  "ps": 1446,
  "▁effet": 1447,
  "qui": 1448,
  "▁pens": 1449,
  "▁bar": 1450,
  "Christ": 1451,
  "▁gar": 1452,
  "▁sɔgɔma": 1453,
  "▁daali": 1454,
  "kil": 1455,
  "▁donna": 1456,
  "▁juman": 1457,
  "▁Ezipiti": 1458,
  "oient": 1459,
  "▁ense": 1460,
  "avoir": 1461,
  "▁ann": 1462,
  "sible": 1463,
  "▁sii": 1464,
  "▁kabini": 1465,
  "ilu": 1466,
  "oix": 1467,
  "▁frère": 1468,
  "yé": 1469,
  "▁Mi": 1470,
  "▁paix": 1471,
  "agit": 1472,
  "▁doit": 1473,
  "ète": 1474,
  "kaw": 1475,
  "▁quelqu": 1476,
  "▁suu": 1477,
  "▁nuit": 1478,
  "Yezu": 1479,
  "▁début": 1480,
  "▁lad": 1481,
  "arri": 1482,
  "ît": 1483,
  "▁29": 1484,
  "dre": 1485,
  "▁sababu": 1486,
  "ud": 1487,
  "▁lajɛn": 1488,
  "▁sor": 1489,
  "▁sé": 1490,
  "▁appel": 1491,
  "mble": 1492,
  "▁uns": 1493,
  "▁ob": 1494,
  "argent": 1495,
  "dez": 1496,
  "vres": 1497,
  "▁kunun": 1498,
  "ale": 1499,
  "▁répons": 1500,
  "▁40": 1501,
  "oso": 1502,
  "▁proph": 1503,
  "▁Senuman": 1504,
  "▁denmuso": 1505,
  "▁famille": 1506,
  "▁royaume": 1507,
  ".›": 1508,
  "▁Ale": 1509,
  "tru": 1510,
  "ham": 1511,
  "folo": 1512,
  "▁kon": 1513,
  "▁â": 1514,
  "▁disciples": 1515,
  "▁livre": 1516,
  "tement": 1517,
  "▁diman": 1518,
  "ɛlɛkɛ": 1519,
  "▁ép": 1520,
  "▁envoyé": 1521,
  "rés": 1522,
  "lase": 1523,
  "▁fit": 1524,
  "▁fili": 1525,
  "art": 1526,
  "gypte": 1527,
  "▁avant": 1528,
  "illeurs": 1529,
  "bres": 1530,
  "▁mas": 1531,
  "▁denw": 1532,
  "▁deenw": 1533,
  "▁esp": 1534,
  "▁écrit": 1535,
  "▁diya": 1536,
  "ves": 1537,
  "▁0": 1538,
  "▁cher": 1539,
  "ïse": 1540,
  "▁coup": 1541,
  "▁mani": 1542,
  "▁diffé": 1543,
  "▁lagaw": 1544,
  "▁kɔse": 1545,
  "mage": 1546,
  "oles": 1547,
  "▁fille": 1548,
  "▁Moïse": 1549,
  "gou": 1550,
  "▁fanga": 1551,
  "▁ad": 1552,
  "▁souff": 1553,
  "▁grande": 1554,
  "jà": 1555,
  "▁sabu": 1556,
  "▁Pi": 1557,
  "▁rev": 1558,
  "gar": 1559,
  "▁mala": 1560,
  "▁certa": 1561,
  "▁ac": 1562,
  "▁der": 1563,
  "bolo": 1564,
  ",\"": 1565,
  "▁Ko": 1566,
  "▁kɛmɛ": 1567,
  "▁question": 1568,
  "tr": 1569,
  "pendant": 1570,
  "he": 1571,
  "cle": 1572,
  "▁facile": 1573,
  "▁pré": 1574,
  "ends": 1575,
  "▁Moi": 1576,
  "▁chemin": 1577,
  "▁facɛ": 1578,
  "▁devant": 1579,
  "cer": 1580,
  "▁jii": 1581,
  "ition": 1582,
  "▁cause": 1583,
  "gl": 1584,
  "lah": 1585,
  "▁long": 1586,
  "çon": 1587,
  "Masa": 1588,
  "▁bata": 1589,
  "▁peuvent": 1590,
  "▁Des": 1591,
  "▁femmes": 1592,
  "▁31": 1593,
  "▁cɛn": 1594,
  "gard": 1595,
  "Ala": 1596,
  "dement": 1597,
  "▁savez": 1598,
  "▁mour": 1599,
  "ɛbɛ": 1600,
  "enez": 1601,
  "▁cou": 1602,
  "▁lam": 1603,
  "hu": 1604,
  "ser": 1605,
  "tigɛ": 1606,
  "▁kara": 1607,
  "ites": 1608,
  "▁Ba": 1609,
  "▁déjà": 1610,
  "▁heures": 1611,
  "AN": 1612,
  "▁nos": 1613,
  "▁tigɛ": 1614,
  "exc": 1615,
  "▁ɲɛna": 1616,
  "▁confiance": 1617,
  "Il": 1618,
  "ɔɔrɔ": 1619,
  "▁bou": 1620,
  "▁mer": 1621,
  "▁dro": 1622,
  "hun": 1623,
  "▁tɔɔ": 1624,
  "▁joona": 1625,
  "im": 1626,
  "per": 1627,
  "▁kira": 1628,
  "▁morts": 1629,
  "▁hɛrɛ": 1630,
  "asse": 1631,
  "ions": 1632,
  "oici": 1633,
  "▁aba": 1634,
  "▁venu": 1635,
  "▁lieu": 1636,
  "▁entendu": 1637,
  "▁ins": 1638,
  "▁trouv": 1639,
  "bulu": 1640,
  "▁makari": 1641,
  "iser": 1642,
  "▁cœur": 1643,
  "▁kuun": 1644,
  "ché": 1645,
  "aul": 1646,
  "ennin": 1647,
  "ay": 1648,
  "▁Ki": 1649,
  "▁sago": 1650,
  "▁yèrè": 1651,
  "▁faan": 1652,
  "▁manger": 1653,
  "gni": 1654,
  "▁ŋ": 1655,
  "▁tom": 1656,
  "▁33": 1657,
  "▁ɲiningali": 1658,
  "▁Fa": 1659,
  "▁MA": 1660,
  "▁kibaru": 1661,
  "▁présent": 1662,
  "▁dɔn": 1663,
  "▁souv": 1664,
  "▁auprès": 1665,
  "▁parler": 1666,
  "jou": 1667,
  "▁kulu": 1668,
  "▁Jehova": 1669,
  "▁Quand": 1670,
  "ieurs": 1671,
  "cé": 1672,
  "▁kasi": 1673,
  "▁soir": 1674,
  "▁wili": 1675,
  "▁hakɛ": 1676,
  ".†": 1677,
  "▁cin": 1678,
  "gin": 1679,
  "▁vient": 1680,
  "ee": 1681,
  "mɔgɔ": 1682,
  "▁Bibulu": 1683,
  "▁sec": 1684,
  "08": 1685,
  "braham": 1686,
  "▁38": 1687,
  "▁mom": 1688,
  "lent": 1689,
  "▁col": 1690,
  "▁cieux": 1691,
  "ɔɔn": 1692,
  "exp": 1693,
  "Je": 1694,
  "ches": 1695,
  "▁ph": 1696,
  "▁yaa": 1697,
  "▁minkɛ": 1698,
  "▁Krisita": 1699,
  "iya": 1700,
  "▁Aujourd": 1701,
  "▁seulement": 1702,
  "ON": 1703,
  "▁premier": 1704,
  "▁Kana": 1705,
  "▁kɔsegi": 1706,
  "ds": 1707,
  "▁wala": 1708,
  "rê": 1709,
  "▁pense": 1710,
  "▁Dɔ": 1711,
  "▁wolon": 1712,
  "▁nouvelle": 1713,
  "▁tour": 1714,
  "▁aga": 1715,
  "▁*": 1716,
  "▁derni": 1717,
  "▁parle": 1718,
  "▁vol": 1719,
  "bles": 1720,
  "▁wasa": 1721,
  "▁ver": 1722,
  "▁balimaw": 1723,
  "ùn": 1724,
  "KAW": 1725,
  "▁teli": 1726,
  "▁Ar": 1727,
  "urun": 1728,
  "▁comman": 1729,
  "▁sous": 1730,
  "▁32": 1731,
  "▁love": 1732,
  "ilan": 1733,
  "▁dont": 1734,
  "▁heureux": 1735,
  "▁hai": 1736,
  "pé": 1737,
  "▁corps": 1738,
  "▁kɔmɔgɔw": 1739,
  "▁Saint": 1740,
  "uifs": 1741,
  "▁Jean": 1742,
  "▁denmisɛn": 1743,
  "▁disp": 1744,
  "aires": 1745,
  "atre": 1746,
  "▁nafolo": 1747,
  "▁ah": 1748,
  "▁kanuya": 1749,
  "▁34": 1750,
  "ògòn": 1751,
  "irent": 1752,
  "urent": 1753,
  "▁place": 1754,
  "igne": 1755,
  "▁kelenpe": 1756,
  "ann": 1757,
  "avons": 1758,
  "ention": 1759,
  "▁mɛnni": 1760,
  "▁sujet": 1761,
  "▁avaient": 1762,
  "000": 1763,
  "ette": 1764,
  "▁hakil": 1765,
  "▁réponse": 1766,
  "▁del": 1767,
  "▁huma": 1768,
  "gɛn": 1769,
  "▁bɛn": 1770,
  "▁reç": 1771,
  "sé": 1772,
  "▁grâ": 1773,
  "appelle": 1774,
  "▁tch": 1775,
  "▁dja": 1776,
  "cu": 1777,
  "▁main": 1778,
  "▁Mari": 1779,
  "▁gb": 1780,
  "oman": 1781,
  "▁lara": 1782,
  "▁Non": 1783,
  "env": 1784,
  "gui": 1785,
  "▁juru": 1786,
  "xi": 1787,
  "▁Re": 1788,
  "▁gn": 1789,
  "▁Celui": 1790,
  "▁jeune": 1791,
  "ɲè": 1792,
  "▁Can": 1793,
  "cri": 1794,
  "cation": 1795,
  "▁aff": 1796,
  "▁anw": 1797,
  "▁dois": 1798,
  "▁Ha": 1799,
  "elon": 1800,
  "▁fani": 1801,
  "ong": 1802,
  "▁hab": 1803,
  "▁monta": 1804,
  "▁fɛn": 1805,
  "▁kam": 1806,
  "▁kɛɲɛ": 1807,
  "mière": 1808,
  "TI": 1809,
  "▁ago": 1810,
  "▁abada": 1811,
  "AL": 1812,
  "▁trouve": 1813,
  "▁mɛlɛkɛ": 1814,
  "▁mɔ": 1815,
  "▁tiɲɛn": 1816,
  "▁50": 1817,
  "bé": 1818,
  "ès": 1819,
  "Al": 1820,
  "▁rend": 1821,
  "▁kp": 1822,
  "mɔ": 1823,
  "▁tɔw": 1824,
  "▁lé": 1825,
  "▁Puis": 1826,
  "lie": 1827,
  "▁Ibra": 1828,
  "uwi": 1829,
  "▁Alabat": 1830,
  "DC": 1831,
  "▁gloire": 1832,
  "▁sy": 1833,
  "▁cap": 1834,
  "▁prof": 1835,
  "co": 1836,
  "▁quelques": 1837,
  "ennent": 1838,
  "▁komi": 1839,
  "niya": 1840,
  "yima": 1841,
  "▁servit": 1842,
  "▁sɛbɛ": 1843,
  "cep": 1844,
  "▁donner": 1845,
  "▁AK": 1846,
  "▁jija": 1847,
  "▁deli": 1848,
  "accomp": 1849,
  "▁go": 1850,
  "▁waasa": 1851,
  "▁plusieurs": 1852,
  "▁dô": 1853,
  "▁possible": 1854,
  "▁Or": 1855,
  "▁quelque": 1856,
  "▁Comme": 1857,
  "kin": 1858,
  "ités": 1859,
  "emple": 1860,
  "▁35": 1861,
  "▁ɲògòn": 1862,
  ":4": 1863,
  "KDC": 1864,
  "uwifu": 1865,
  "▁AKKDC": 1866,
  "▁ɲɛnamaya": 1867,
  "▁ɲaga": 1868,
  "▁siɲɛ": 1869,
  "ique": 1870,
  "▁voitu": 1871,
  "▁Lu": 1872,
  "▁Sam": 1873,
  "▁ɲin": 1874,
  "rain": 1875,
  "▁>": 1876,
  "isé": 1877,
  "▁vos": 1878,
  "▁kosòn": 1879,
  "ttre": 1880,
  "▁savoir": 1881,
  "▁resp": 1882,
  "▁fou": 1883,
  "wula": 1884,
  "▁nɛn": 1885,
  "issent": 1886,
  "més": 1887,
  "rɔ": 1888,
  "▁tila": 1889,
  "▁yiri": 1890,
  "▁minnu": 1891,
  "rée": 1892,
  "▁prendre": 1893,
  "vo": 1894,
  "▁exp": 1895,
  "ert": 1896,
  "▁moment": 1897,
  "fé": 1898,
  "gna": 1899,
  "▁ɔ": 1900,
  "▁kit": 1901,
  "▁=": 1902,
  "élé": 1903,
  "heure": 1904,
  "ange": 1905,
  "▁bamuso": 1906,
  "sɛ": 1907,
  "▁off": 1908,
  "▁sang": 1909,
  "▁Alabatoso": 1910,
  "▁Paul": 1911,
  "▁suite": 1912,
  "▁adamaden": 1913,
  "▁Lors": 1914,
  "▁kou": 1915,
  "▁inter": 1916,
  "êmes": 1917,
  "▁Mar": 1918,
  "▁halaki": 1919,
  "▁prison": 1920,
  "cla": 1921,
  "ailleurs": 1922,
  "ala": 1923,
  "▁rapp": 1924,
  "▁Zan": 1925,
  "tique": 1926,
  "ration": 1927,
  "▁Ibrayima": 1928,
  "ier": 1929,
  "téri": 1930,
  "mée": 1931,
  "▁reste": 1932,
  "utes": 1933,
  "▁train": 1934,
  "▁cet": 1935,
  "▁tulo": 1936,
  "raient": 1937,
  "ɔli": 1938,
  "▁aimé": 1939,
  "bè": 1940,
  "▁desc": 1941,
  "▁kiti": 1942,
  "▁aura": 1943,
  "Bari": 1944,
  "▁mus": 1945,
  "▁jalaki": 1946,
  "onné": 1947,
  "▁eut": 1948,
  "▁ét": 1949,
  "lais": 1950,
  "▁milli": 1951,
  "▁petit": 1952,
  "occ": 1953,
  "▁Ca": 1954,
  "manw": 1955,
  "onté": 1956,
  "glise": 1957,
  "▁sòrò": 1958,
  "ƐW": 1959,
  "▁wuli": 1960,
  "▁sorti": 1961,
  "lus": 1962,
  ").": 1963,
  ".1": 1964,
  "▁nɛɛ": 1965,
  "abord": 1966,
  "▁kò": 1967,
  "▁kosɛbɛ": 1968,
  "▁parents": 1969,
  "▁dj": 1970,
  "▁France": 1971,
  "▁sini": 1972,
  "anta": 1973,
  "▁Quel": 1974,
  "▁font": 1975,
  "▁cond": 1976,
  "▁gwɛlɛya": 1977,
  "kow": 1978,
  "▁?\"": 1979,
  "arch": 1980,
  "▁pani": 1981,
  "▁Ja": 1982,
  "▁wu": 1983,
  "▁bali": 1984,
  "▁ress": 1985,
  "▁pouvoir": 1986,
  "▁kunna": 1987,
  "▁veut": 1988,
  "▁envie": 1989,
  "▁répondit": 1990,
  "▁200": 1991,
  "▁bapt": 1992,
  "▁Tous": 1993,
  "▁quatre": 1994,
  "œu": 1995,
  "▁th": 1996,
  "▁hakilitigi": 1997,
  "▁sarakalase": 1998,
  "▁malo": 1999,
  "Éternel": 2000,
  "▁gi": 2001,
  "▁différent": 2002,
  "ène": 2003,
  "ligi": 2004,
  "forma": 2005,
  "▁pard": 2006,
  "▁aut": 2007,
  "▁again": 2008,
  "▁commenc": 2009,
  "um": 2010,
  "▁mieux": 2011,
  "20": 2012,
  "▁nɛ": 2013,
  "euse": 2014,
  "▁vis": 2015,
  "▁Ph": 2016,
  "▁So": 2017,
  "▁Juifs": 2018,
  "tuma": 2019,
  "▁passe": 2020,
  "▁voiture": 2021,
  "▁emp": 2022,
  "kolon": 2023,
  "aali": 2024,
  "▁In": 2025,
  "▁util": 2026,
  "issez": 2027,
  "▁kura": 2028,
  "riture": 2029,
  "▁kumana": 2030,
  "▁seront": 2031,
  "▁Son": 2032,
  "▁ici": 2033,
  "▁ho": 2034,
  "vée": 2035,
  "accord": 2036,
  "onna": 2037,
  "▁dogo": 2038,
  "Eternel": 2039,
  "▁laiss": 2040,
  "▁elles": 2041,
  "ɛli": 2042,
  "anan": 2043,
  "asuma": 2044,
  "▁selon": 2045,
  "▁trans": 2046,
  "appro": 2047,
  "▁rais": 2048,
  "▁chaque": 2049,
  "law": 2050,
  "bagatɔ": 2051,
  "▁langue": 2052,
  "▁siginin": 2053,
  "▁Elles": 2054,
  "▁aucune": 2055,
  "kulu": 2056,
  "iller": 2057,
  "▁Be": 2058,
  "user": 2059,
  "▁Kal": 2060,
  "tigiw": 2061,
  "esse": 2062,
  "uire": 2063,
  "▁Lui": 2064,
  "▁tant": 2065,
  "▁cè": 2066,
  "kuma": 2067,
  "▁jati": 2068,
  "mon": 2069,
  "tice": 2070,
  "▁fer": 2071,
  "▁Wa": 2072,
  "bari": 2073,
  "▁amis": 2074,
  "▁Adama": 2075,
  "▁aller": 2076,
  "▁façon": 2077,
  "fè": 2078,
  "▁bò": 2079,
  "▁venir": 2080,
  "▁feu": 2081,
  "▁dix": 2082,
  "▁yeux": 2083,
  "agn": 2084,
  "una": 2085,
  "yant": 2086,
  "▁Man": 2087,
  "▁cent": 2088,
  "▁mugan": 2089,
  "▁dariya": 2090,
  "▁grâce": 2091,
  "▁dò": 2092,
  "▁signi": 2093,
  "bl": 2094,
  "▁ass": 2095,
  "▁kar": 2096,
  "▁sait": 2097,
  "▁Di": 2098,
  "▁diffi": 2099,
  "▁lumière": 2100,
  "aff": 2101,
  "arti": 2102,
  "uses": 2103,
  "▁45": 2104,
  "▁fô": 2105,
  "▁ɲam": 2106,
  "▁Li": 2107,
  "▁rɔ": 2108,
  "wo": 2109,
  "▁joie": 2110,
  "▁Jo": 2111,
  "▁fant": 2112,
  "aso": 2113,
  "▁por": 2114,
  "▁dara": 2115,
  "▁tɛna": 2116,
  "▁porte": 2117,
  "ress": 2118,
  "▁tard": 2119,
  "usufu": 2120,
  "▁loo": 2121,
  "▁loin": 2122,
  "Ti": 2123,
  "vient": 2124,
  "fie": 2125,
  "gues": 2126,
  "▁ali": 2127,
  "▁trop": 2128,
  "▁étern": 2129,
  "▁prin": 2130,
  "▁soyez": 2131,
  "cin": 2132,
  "▁Où": 2133,
  "encont": 2134,
  "▁lamɛn": 2135,
  "ec": 2136,
  "gement": 2137,
  "mbre": 2138,
  "▁sen": 2139,
  "▁guerre": 2140,
  "▁pau": 2141,
  "▁demande": 2142,
  "▁aucun": 2143,
  "▁gra": 2144,
  "▁banbali": 2145,
  "olom": 2146,
  "▁dem": 2147,
  "tan": 2148,
  "vés": 2149,
  "▁kak": 2150,
  "▁Olu": 2151,
  "▁sigiyɔrɔ": 2152,
  "▁wolonwula": 2153,
  "NA": 2154,
  "▁Jac": 2155,
  "hovah": 2156,
  "▁Cependant": 2157,
  "▁pie": 2158,
  "moins": 2159,
  "enfant": 2160,
  "fɛnw": 2161,
  "▁muru": 2162,
  "quer": 2163,
  "▁partout": 2164,
  "yan": 2165,
  "▁rendre": 2166,
  "▁lafi": 2167,
  "▁sœur": 2168,
  "▁partie": 2169,
  "▁ɲè": 2170,
  "▁mobili": 2171,
  "▁kà": 2172,
  "▁compr": 2173,
  "▁ag": 2174,
  "▁tanu": 2175,
  "▁duni": 2176,
  "▁42": 2177,
  "▁Gal": 2178,
  "▁ham": 2179,
  "qué": 2180,
  "Ka": 2181,
  "▁37": 2182,
  "▁fon": 2183,
  "▁paroles": 2184,
  "main": 2185,
  "▁Ayiwa": 2186,
  "alité": 2187,
  "ɛɛrɛ": 2188,
  "kɛlaw": 2189,
  "▁contin": 2190,
  "▁:": 2191,
  "▁réve": 2192,
  "one": 2193,
  "▁las": 2194,
  "▁lɔnniya": 2195,
  "▁all": 2196,
  "▁tilan": 2197,
  "▁minutes": 2198,
  "tal": 2199,
  "enus": 2200,
  "tɔrɔ": 2201,
  "▁nɔɔ": 2202,
  "▁saint": 2203,
  "▁fort": 2204,
  "nous": 2205,
  "gra": 2206,
  "▁situ": 2207,
  "▁faa": 2208,
  "esprit": 2209,
  "oû": 2210,
  "▁39": 2211,
  "RI": 2212,
  "ele": 2213,
  "▁Jéhovah": 2214,
  "él": 2215,
  "▁can": 2216,
  "▁muɲ": 2217,
  "resse": 2218,
  "ɛrɛn": 2219,
  "istoire": 2220,
  "Mun": 2221,
  "isation": 2222,
  "▁compte": 2223,
  "▁bat": 2224,
  "▁préc": 2225,
  "▁Search": 2226,
  "▁face": 2227,
  "▁belle": 2228,
  "omi": 2229,
  "iles": 2230,
  "▁Isra": 2231,
  "▁prom": 2232,
  "▁tête": 2233,
  "acun": 2234,
  "▁kɔrɔt": 2235,
  "▁im": 2236,
  "▁dumu": 2237,
  "issant": 2238,
  "▁yɛlɛma": 2239,
  "▁juste": 2240,
  "▁péché": 2241,
  "▁né": 2242,
  "▁foro": 2243,
  "▁pouvez": 2244,
  "itude": 2245,
  "▁soient": 2246,
  "▁zuwifu": 2247,
  "fois": 2248,
  "▁sourire": 2249,
  "anto": 2250,
  "ingt": 2251,
  "▁back": 2252,
  "▁Ah": 2253,
  "ALI": 2254,
  "han": 2255,
  "▁lɔgɔ": 2256,
  "▁at": 2257,
  "anni": 2258,
  "uve": 2259,
  "▁sept": 2260,
  "rage": 2261,
  "éné": 2262,
  "illa": 2263,
  "▁som": 2264,
  "▁nour": 2265,
  "ber": 2266,
  "▁année": 2267,
  "▁religi": 2268,
  "fan": 2269,
  "gara": 2270,
  "▁Baa": 2271,
  "??": 2272,
  "▁Ç": 2273,
  "▁Yusufu": 2274,
  "oseph": 2275,
  "▁produ": 2276,
  "médi": 2277,
  "▁sema": 2278,
  "mun": 2279,
  "ɔgɔnin": 2280,
  "▁maloya": 2281,
  "▁jou": 2282,
  "vement": 2283,
  "ly": 2284,
  "temp": 2285,
  "▁rapi": 2286,
  "arrive": 2287,
  "po": 2288,
  "▁dor": 2289,
  "▁Voici": 2290,
  "▁naani": 2291,
  "▁juguw": 2292,
  "▁kɔfɛ": 2293,
  "▁Après": 2294,
  "rec": 2295,
  "▁yɛn": 2296,
  "▁lorsque": 2297,
  "▁Koo": 2298,
  "▁accomp": 2299,
  "rir": 2300,
  "isait": 2301,
  "▁près": 2302,
  "▁ge": 2303,
  "ɔrɔnin": 2304,
  "né": 2305,
  "▁sifa": 2306,
  "UN": 2307,
  "▁char": 2308,
  "▁parmi": 2309,
  "▁adamadenw": 2310,
  "son": 2311,
  "▁bele": 2312,
  "▁boli": 2313,
  "▁chef": 2314,
  "▁furent": 2315,
  "▁mettre": 2316,
  "lar": 2317,
  "▁Ça": 2318,
  "▁joli": 2319,
  "▁Israël": 2320,
  "où": 2321,
  "▁Sy": 2322,
  "mɛna": 2323,
  "fuɛ": 2324,
  "▁Sin": 2325,
  "▁kin": 2326,
  "▁vois": 2327,
  "▁rencont": 2328,
  "ilila": 2329,
  "▁Alabatosoba": 2330,
  "▁Royaume": 2331,
  "▁gwɛrɛ": 2332,
  "ner": 2333,
  "▁duuru": 2334,
  "▁faites": 2335,
  "▁propos": 2336,
  "▁LU": 2337,
  "▁Tiɲɛ": 2338,
  "▁trou": 2339,
  "lée": 2340,
  "▁sufɛ": 2341,
  "enw": 2342,
  "endra": 2343,
  "gon": 2344,
  "orter": 2345,
  "Ayi": 2346,
  "kali": 2347,
  "ours": 2348,
  "▁yôrô": 2349,
  "▁perme": 2350,
  "▁Joseph": 2351,
  "▁sû": 2352,
  "▁trouvé": 2353,
  "▁ǹ": 2354,
  "▁To": 2355,
  "temps": 2356,
  "dul": 2357,
  "dɛ": 2358,
  "éd": 2359,
  "tra": 2360,
  "▁As": 2361,
  "▁LO": 2362,
  "yɛri": 2363,
  "éli": 2364,
  "▁lanin": 2365,
  "▁kali": 2366,
  "▁sungu": 2367,
  "mè": 2368,
  "ros": 2369,
  "▁kɔlɔ": 2370,
  "▁sɛbɛn": 2371,
  "▁wun": 2372,
  "▁questions": 2373,
  "jibi": 2374,
  "▁bɛna": 2375,
  "▁Su": 2376,
  "▁Certa": 2377,
  "rin": 2378,
  "run": 2379,
  "▁tò": 2380,
  "▁fla": 2381,
  "eff": 2382,
  "▁Lo": 2383,
  "guni": 2384,
  "suite": 2385,
  "Masaba": 2386,
  "jigi": 2387,
  "▁supp": 2388,
  "▁domma": 2389,
  "▁haali": 2390,
  "▁import": 2391,
  "▁Kan": 2392,
  "▁how": 2393,
  "▁bati": 2394,
  "▁nations": 2395,
  "opp": 2396,
  "âge": 2397,
  "ii": 2398,
  "Abraham": 2399,
  "▁commence": 2400,
  "dè": 2401,
  "air": 2402,
  "tats": 2403,
  "▁bɔyɔrɔ": 2404,
  "▁ɲanagwɛ": 2405,
  "▁36": 2406,
  "▁kunbɛn": 2407,
  "▁latigɛ": 2408,
  "▁manière": 2409,
  "onte": 2410,
  "▁damin": 2411,
  "ònò": 2412,
  "▁crois": 2413,
  "▁juguya": 2414,
  "▁sè": 2415,
  "▁tele": 2416,
  "▁années": 2417,
  "▁dirent": 2418,
  "baa": 2419,
  "kuru": 2420,
  "▁arrivé": 2421,
  "▁tasuma": 2422,
  "▁gwɛ": 2423,
  "▁voya": 2424,
  "aie": 2425,
  "▁he": 2426,
  "▁nɔ": 2427,
  "manɛ": 2428,
  "cul": 2429,
  "taw": 2430,
  "▁..": 2431,
  "dugu": 2432,
  "▁danna": 2433,
  "▁kongo": 2434,
  "▁route": 2435,
  "▁ɲakɔrɔ": 2436,
  "▁première": 2437,
  "ɔnɔ": 2438,
  "▁000": 2439,
  "▁Cette": 2440,
  "▁regard": 2441,
  "▁Ainsi": 2442,
  "▁Ai": 2443,
  "▁katu": 2444,
  "▁seule": 2445,
  "rie": 2446,
  "▁Pas": 2447,
  "▁Sere": 2448,
  "▁habit": 2449,
  "▁tɛmanɛ": 2450,
  "▁Cɛ": 2451,
  "▁ess": 2452,
  "con": 2453,
  "▁mourir": 2454,
  "ome": 2455,
  "▁teriw": 2456,
  "▁filanan": 2457,
  "▁nombreuses": 2458,
  "▁Ye": 2459,
  "ju": 2460,
  "mar": 2461,
  "▁ru": 2462,
  "▁Zuda": 2463,
  "kuba": 2464,
  "mina": 2465,
  "▁prép": 2466,
  "▁janto": 2467,
  "▁rece": 2468,
  "ɲɔ": 2469,
  "▁dali": 2470,
  "étaient": 2471,
  "leur": 2472,
  "année": 2473,
  "▁quit": 2474,
  "▁partir": 2475,
  "▁montagne": 2476,
  "itié": 2477,
  "▁nya": 2478,
  "év": 2479,
  "▁tag": 2480,
  "mment": 2481,
  "rant": 2482,
  "▁tɛmɛna": 2483,
  "▁servi": 2484,
  "▁prophète": 2485,
  "gnes": 2486,
  "rise": 2487,
  "▁din": 2488,
  "Ma": 2489,
  "chi": 2490,
  "unes": 2491,
  "voir": 2492,
  "▁haut": 2493,
  "▁dɔgɔtɔrɔ": 2494,
  "▁id": 2495,
  "▁Bien": 2496,
  "ression": 2497,
  "bila": 2498,
  "vec": 2499,
  "▁trouver": 2500,
  "iron": 2501,
  "▁San": 2502,
  "▁Muso": 2503,
  "▁fɛti": 2504,
  "▁kurun": 2505,
  "▁koɲuman": 2506,
  "▁éternelle": 2507,
  "▁ren": 2508,
  "▁parlé": 2509,
  "ayez": 2510,
  "oupe": 2511,
  "▁suma": 2512,
  "▁Sisan": 2513,
  "▁mains": 2514,
  "▁demandé": 2515,
  "aide": 2516,
  "▁celle": 2517,
  "▁tɛmɛn": 2518,
  "▁div": 2519,
  "▁beau": 2520,
  "▁teliya": 2521,
  "▁volonté": 2522,
  "yen": 2523,
  "▁Me": 2524,
  "Allah": 2525,
  "été": 2526,
  "▁Du": 2527,
  "▁mɔɔ": 2528,
  "▁remp": 2529,
  "Tiɲɛ": 2530,
  "laire": 2531,
  "▁serait": 2532,
  "▁ro": 2533,
  "enue": 2534,
  "hana": 2535,
  "aimer": 2536,
  "▁fewu": 2537,
  "rou": 2538,
  "▁bol": 2539,
  "▁sens": 2540,
  "▁daf": 2541,
  "▁dès": 2542,
  "▁justice": 2543,
  "gle": 2544,
  "idé": 2545,
  "lut": 2546,
  "▁bl": 2547,
  "èrement": 2548,
  "▁cô": 2549,
  "▁dét": 2550,
  "▁temple": 2551,
  "▁Hali": 2552,
  "▁dimi": 2553,
  "▁lɛ": 2554,
  "▁sɔɔ": 2555,
  "▁mess": 2556,
  "▁tilennin": 2557,
  "▁Saan": 2558,
  "▁ve": 2559,
  "▁xa": 2560,
  "▁sab": 2561,
  "ses": 2562,
  "▁vue": 2563,
  "oun": 2564,
  "isogo": 2565,
  "▁reçu": 2566,
  "▁perdu": 2567,
  "▁passer": 2568,
  "▁and": 2569,
  "▁môgô": 2570,
  "▁pourrait": 2571,
  "▁̀": 2572,
  "▁Pers": 2573,
  "▁cinq": 2574,
  "▁disant": 2575,
  "▁longtemps": 2576,
  "▁mbe": 2577,
  "onner": 2578,
  "▁bɛɛn": 2579,
  "▁méde": 2580,
  "▁but": 2581,
  "▁fun": 2582,
  "▁47": 2583,
  "▁vin": 2584,
  "térieur": 2585,
  "sez": 2586,
  "▁Ses": 2587,
  "▁kôn": 2588,
  "ances": 2589,
  "▁nɔgɔnin": 2590,
  "▁Ou": 2591,
  "▁connu": 2592,
  "▁entend": 2593,
  "occu": 2594,
  "arisi": 2595,
  "▁seko": 2596,
  "▁droit": 2597,
  "▁commencé": 2598,
  ":11": 2599,
  "▁Ta": 2600,
  "▁wɔ": 2601,
  "▁LUKA": 2602,
  "▁41": 2603,
  "isés": 2604,
  "▁men": 2605,
  "▁fura": 2606,
  "▁Kit": 2607,
  "▁ref": 2608,
  "▁kònò": 2609,
  "▁régi": 2610,
  "▁publi": 2611,
  "▁rester": 2612,
  "alo": 2613,
  "▁kɛla": 2614,
  "▁sages": 2615,
  "▁kalanden": 2616,
  ":5": 2617,
  "▁end": 2618,
  "▁para": 2619,
  "oign": 2620,
  "▁gén": 2621,
  "▁tri": 2622,
  "ɔnin": 2623,
  "▁sacri": 2624,
  "▁mɔgɔba": 2625,
  "▁Bo": 2626,
  "dayi": 2627,
  "▁banna": 2628,
  "ision": 2629,
  "▁ord": 2630,
  "▁Parce": 2631,
  "▁raison": 2632,
  "yɔn": 2633,
  "▁chacun": 2634,
  "amp": 2635,
  "inte": 2636,
  "▁MATI": 2637,
  "▁connais": 2638,
  "atan": 2639,
  "rier": 2640,
  "▁mau": 2641,
  "ilité": 2642,
  "▁pieds": 2643,
  "teur": 2644,
  "▁Peut": 2645,
  "▁voie": 2646,
  "iter": 2647,
  "▁wilila": 2648,
  "▁60": 2649,
  "▁mɛ": 2650,
  "▁MATIY": 2651,
  "▁Sara": 2652,
  "▁sort": 2653,
  "▁bonya": 2654,
  "ook": 2655,
  "▁Eh": 2656,
  "oivent": 2657,
  "▁Baara": 2658,
  "issement": 2659,
  "▁!\"": 2660,
  "▁Eli": 2661,
  "écoute": 2662,
  "▁sacrifi": 2663,
  "▁hu": 2664,
  "5.": 2665,
  "▁ò": 2666,
  "▁kɛwa": 2667,
  "▁télé": 2668,
  "▁miiriya": 2669,
  "▁rue": 2670,
  "▁dɛsɛ": 2671,
  "▁NO": 2672,
  "are": 2673,
  "dent": 2674,
  "mani": 2675,
  "lez": 2676,
  "▁cul": 2677,
  "fo": 2678,
  "cité": 2679,
  "▁boire": 2680,
  "inc": 2681,
  "▁kudayi": 2682,
  "▁prière": 2683,
  "lɔn": 2684,
  "▁Jama": 2685,
  "ansi": 2686,
  "▁farisogo": 2687,
  "▁gɛrɛ": 2688,
  "▁Quels": 2689,
  "op": 2690,
  "▁bla": 2691,
  "▁réc": 2692,
  "tation": 2693,
  "▁savait": 2694,
  "pu": 2695,
  "off": 2696,
  "▁Wo": 2697,
  "▁déf": 2698,
  "▁mauvais": 2699,
  "èlè": 2700,
  "▁voix": 2701,
  "ah": 2702,
  "▁kini": 2703,
  "▁Samari": 2704,
  "▁kɔlɔsi": 2705,
  "cles": 2706,
  "ième": 2707,
  "▁Yah": 2708,
  "▁int": 2709,
  "▁pan": 2710,
  "▁conf": 2711,
  "▁maître": 2712,
  "▁MATIYO": 2713,
  "▁lorsqu": 2714,
  "▁chi": 2715,
  "▁yɔrɔnin": 2716,
  "lation": 2717,
  "▁existe": 2718,
  "sɔn": 2719,
  "yons": 2720,
  "▁new": 2721,
  "▁wɔɔrɔ": 2722,
  "gɛrɛ": 2723,
  "▁sol": 2724,
  "▁signifie": 2725,
  "ach": 2726,
  "tis": 2727,
  "tée": 2728,
  "▁viv": 2729,
  "ƆL": 2730,
  "▁Piyɛri": 2731,
  "▁vivre": 2732,
  "▁nombreux": 2733,
  "▁pourtant": 2734,
  "ONI": 2735,
  "don": 2736,
  "▁cru": 2737,
  "▁sép": 2738,
  "mir": 2739,
  "▁lè": 2740,
  "▁sanji": 2741,
  "▁petits": 2742,
  "▁hakilitigiya": 2743,
  "gence": 2744,
  "▁conse": 2745,
  "▁faisait": 2746,
  "▁^": 2747,
  "▁sɔ̃": 2748,
  "▁sinɔgɔ": 2749,
  "toi": 2750,
  "kasi": 2751,
  "▁nih": 2752,
  "▁batize": 2753,
  "▁chan": 2754,
  "anté": 2755,
  "ètes": 2756,
  "▁mira": 2757,
  "▁suuw": 2758,
  "aimerais": 2759,
  "▁réal": 2760,
  "informa": 2761,
  "baya": 2762,
  "itre": 2763,
  "ll": 2764,
  "util": 2765,
  "▁Lun": 2766,
  "ences": 2767,
  "▁kuru": 2768,
  "▁kɔnɔn": 2769,
  "▁kanubaga": 2770,
  "fri": 2771,
  "▁alu": 2772,
  "▁devez": 2773,
  "▁soon": 2774,
  "▁meill": 2775,
  "▁continu": 2776,
  "riez": 2777,
  "espère": 2778,
  "nement": 2779,
  "▁aimés": 2780,
  "hab": 2781,
  "▁rè": 2782,
  "ciens": 2783,
  "▁Alla": 2784,
  "espoir": 2785,
  "▁Yakuba": 2786,
  "▁villes": 2787,
  "▁prêtres": 2788,
  "▁labɛnnin": 2789,
  "▁dibi": 2790,
  "▁voud": 2791,
  "lique": 2792,
  "▁retr": 2793,
  "kɔrɔbaw": 2794,
  "▁X": 2795,
  "▁toun": 2796,
  "ueil": 2797,
  "▁val": 2798,
  "▁foule": 2799,
  "▁déclar": 2800,
  "▁ɲanaman": 2801,
  "bana": 2802,
  "▁gwan": 2803,
  "▁image": 2804,
  "▁vingt": 2805,
  "zu": 2806,
  "ƆLƆ": 2807,
  "ables": 2808,
  "▁Juda": 2809,
  "▁serviteur": 2810,
  "ira": 2811,
  "elli": 2812,
  "▁mur": 2813,
  "▁dira": 2814,
  "▁wula": 2815,
  "▁kal": 2816,
  "▁indi": 2817,
  "issait": 2818,
  "▁concer": 2819,
  "▁Pro": 2820,
  "mêmes": 2821,
  "▁décla": 2822,
  "▁ɲinina": 2823,
  "isme": 2824,
  "▁kis": 2825,
  "▁lagi": 2826,
  "▁kinibolo": 2827,
  "▁puissance": 2828,
  "tro": 2829,
  "mata": 2830,
  "▁kari": 2831,
  "▁muɲu": 2832,
  "isième": 2833,
  "ood": 2834,
  "▁Lorsque": 2835,
  "▁œu": 2836,
  "▁Mes": 2837,
  "▁delila": 2838,
  "▁esprit": 2839,
  "ɔri": 2840,
  "▁Jɔn": 2841,
  "▁bois": 2842,
  "inan": 2843,
  "▁Mer": 2844,
  "après": 2845,
  "▁déci": 2846,
  "▁serez": 2847,
  "▁miniti": 2848,
  "▁dɔnkili": 2849,
  "men": 2850,
  "▁kolo": 2851,
  "▁procha": 2852,
  "▁propre": 2853,
  "écess": 2854,
  "erreur": 2855,
  "▁pain": 2856,
  "▁tòòrò": 2857,
  "▁croire": 2858,
  "ƐR": 2859,
  "▁49": 2860,
  "▁sad": 2861,
  "▁crain": 2862,
  "bes": 2863,
  "▁yu": 2864,
  "▁musow": 2865,
  "NAF": 2866,
  "▁KUN": 2867,
  "▁sir": 2868,
  "▁plut": 2869,
  "▁aider": 2870,
  "▁48": 2871,
  "ƐRƐW": 2872,
  "NAFONI": 2873,
  "▁WƐRƐW": 2874,
  "▁KUNNAFONI": 2875,
  "▁mògòw": 2876,
  "▁devait": 2877,
  "▁médecin": 2878,
  "dam": 2879,
  "▁Ro": 2880,
  "▁inc": 2881,
  "▁daga": 2882,
  "▁layi": 2883,
  "▁ladili": 2884,
  "▁sarakalasebagaw": 2885,
  "vɛn": 2886,
  "chez": 2887,
  "▁blo": 2888,
  "▁gwɛn": 2889,
  "équ": 2890,
  "▁sp": 2891,
  "aati": 2892,
  "▁sûr": 2893,
  "ateur": 2894,
  "êtres": 2895,
  "▁plaît": 2896,
  "olution": 2897,
  "▁commandement": 2898,
  "die": 2899,
  "Ayiwa": 2900,
  "▁mots": 2901,
  "▁jeunes": 2902,
  "▁yeelen": 2903,
  "dɔ": 2904,
  "▁Th": 2905,
  "▁br": 2906,
  "heur": 2907,
  "▁envers": 2908,
  "▁savons": 2909,
  "ak": 2910,
  "tri": 2911,
  "ouse": 2912,
  "▁fra": 2913,
  "▁sogo": 2914,
  "▁fɛtiw": 2915,
  "▁contra": 2916,
  "▁sauver": 2917,
  "▁troisième": 2918,
  "orts": 2919,
  "roit": 2920,
  "▁jira": 2921,
  "▁généra": 2922,
  "▁dernier": 2923,
  "liw": 2924,
  "▁kòrò": 2925,
  "▁rapidement": 2926,
  "KI": 2927,
  "▁fran": 2928,
  "▁faran": 2929,
  "▁surun": 2930,
  "▁baaraden": 2931,
  "▁anges": 2932,
  "▁villa": 2933,
  "▁kuntigiw": 2934,
  "50": 2935,
  "hɔn": 2936,
  "sit": 2937,
  "aider": 2938,
  "▁mange": 2939,
  "▁mille": 2940,
  "oc": 2941,
  "appe": 2942,
  "▁Cor": 2943,
  "▁compris": 2944,
  "aron": 2945,
  "▁buru": 2946,
  "ene": 2947,
  "gés": 2948,
  "▁sep": 2949,
  "▁deuxième": 2950,
  "▁•": 2951,
  "▁Ga": 2952,
  "▁Kun": 2953,
  "▁anima": 2954,
  "▁libre": 2955,
  "▁pɛrɛn": 2956,
  "▁exemple": 2957,
  "inté": 2958,
  "▁wee": 2959,
  "▁Jacob": 2960,
  "▁bas": 2961,
  "▁Kitabu": 2962,
  "▁demander": 2963,
  "mages": 2964,
  "oubli": 2965,
  "▁condu": 2966,
  "▁force": 2967,
  ":27": 2968,
  "▁46": 2969,
  "ende": 2970,
  "▁Ces": 2971,
  "▁rac": 2972,
  "▁lamini": 2973,
  "▁nécess": 2974,
  "kura": 2975,
  "▁Masaya": 2976,
  "▁halibi": 2977,
  "▁cl": 2978,
  "▁pop": 2979,
  "▁jurumu": 2980,
  "▁Maintenant": 2981,
  "RƆ": 2982,
  "ss": 2983,
  "lir": 2984,
  "▁côté": 2985,
  "baliya": 2986,
  "▁Quelles": 2987,
  "▁jaabili": 2988,
  "masi": 2989,
  "▁Anw": 2990,
  "▁ami": 2991,
  "▁mem": 2992,
  "▁mit": 2993,
  "▁gɛrɛfɛ": 2994,
  "▁segira": 2995,
  "▁cu": 2996,
  "▁Jud": 2997,
  "▁connaître": 2998,
  "▁Luc": 2999,
  "▁aband": 3000,
  "▁olugu": 3001,
  "▁Personne": 3002,
  "▁connaissance": 3003,
  "kala": 3004,
  "bagaya": 3005,
  "ree": 3006,
  "alom": 3007,
  "▁sugu": 3008,
  "▁sanni": 3009,
  "▁plutôt": 3010,
  "▁pouvait": 3011,
  "▁somɔgɔw": 3012,
  "▁Pɔli": 3013,
  "▁mise": 3014,
  "▁répon": 3015,
  "▁combat": 3016,
  "▁denmisɛnw": 3017,
  "tat": 3018,
  "▁Fɛɛn": 3019,
  "▁kélé": 3020,
  "▁arrive": 3021,
  "▁recher": 3022,
  "▁mariage": 3023,
  "▁»": 3024,
  "▁Parole": 3025,
  "ode": 3026,
  "▁70": 3027,
  "▁pol": 3028,
  "▁kunu": 3029,
  "▁sent": 3030,
  "▁gouver": 3031,
  "▁bâ": 3032,
  "lenw": 3033,
  "▁1:1": 3034,
  "laient": 3035,
  "▁apprendre": 3036,
  "dit": 3037,
  "usi": 3038,
  "cs": 3039,
  "▁jɛ": 3040,
  "▁garde": 3041,
  "▁Pourtant": 3042,
  "▁appelé": 3043,
  "▁doivent": 3044,
  "éric": 3045,
  "▁ait": 3046,
  "Égypte": 3047,
  "▁suman": 3048,
  "▁wajibi": 3049,
  "▁ple": 3050,
  "▁sɔbɛ": 3051,
  "▁demanda": 3052,
  "▁44": 3053,
  "rence": 3054,
  "ignement": 3055,
  "MU": 3056,
  "▁sole": 3057,
  "aujourd": 3058,
  "▁Isi": 3059,
  "belen": 3060,
  "▁princip": 3061,
  "▁«": 3062,
  "▁bô": 3063,
  "▁pra": 3064,
  "▁Avec": 3065,
  "▁kèra": 3066,
  "▁Marie": 3067,
  "▁somme": 3068,
  "▁dusukasi": 3069,
  "uro": 3070,
  "ctions": 3071,
  "▁seegi": 3072,
  "▁soleil": 3073,
  "▁tagama": 3074,
  "▁milliers": 3075,
  "▁1:": 3076,
  "▁tum": 3077,
  "▁Plus": 3078,
  "▁sourit": 3079,
  "▁humains": 3080,
  "baliw": 3081,
  "▁siranna": 3082,
  "EU": 3083,
  "lis": 3084,
  "▁tig": 3085,
  "▁péri": 3086,
  "▁serai": 3087,
  "ron": 3088,
  "▁yoo": 3089,
  "▁dabila": 3090,
  "▁milieu": 3091,
  "▁nourriture": 3092,
  "ourou": 3093,
  "▁sɔnna": 3094,
  "écu": 3095,
  "▁gbɛ": 3096,
  "▁Ɔrɔ": 3097,
  "▁lakali": 3098,
  "▁descend": 3099,
  "▁katuguni": 3100,
  "▁difficile": 3101,
  "ilà": 3102,
  "RƆMU": 3103,
  "▁Deen": 3104,
  "▁ƆRƆMU": 3105,
  "▁déclaré": 3106,
  "▁zuwifuw": 3107,
  "▁disaient": 3108,
  "▁ƆRƆMUKAW": 3109,
  "▁woro": 3110,
  "▁voulu": 3111,
  "▁disait": 3112,
  "▁saban": 3113,
  "▁langues": 3114,
  "▁karamɔgɔ": 3115,
  "▁Aoû": 3116,
  "▁six": 3117,
  "▁jɔɔn": 3118,
