<unk>	0
<s>	0
</s>	0
▁k	-0
▁d	-1
▁l	-2
an	-3
▁n	-4
▁s	-5
en	-6
▁m	-7
▁b	-8
es	-9
▁t	-10
▁y	-11
▁a	-12
▁p	-13
on	-14
in	-15
▁ka	-16
ou	-17
▁f	-18
▁c	-19
▁la	-20
is	-21
un	-22
▁ye	-23
▁de	-24
re	-25
ra	-26
qu	-27
il	-28
it	-29
▁qu	-30
er	-31
▁j	-32
ar	-33
ent	-34
▁ko	-35
eu	-36
▁be	-37
as	-38
▁A	-39
▁v	-40
le	-41
▁le	-42
▁e	-43
▁ma	-44
la	-45
est	-46
ma	-47
us	-48
▁ne	-49
ɔn	-50
ous	-51
▁w	-52
our	-53
ga	-54
ti	-55
om	-56
▁ni	-57
▁na	-58
▁I	-59
▁o	-60
▁J	-61
▁et	-62
▁"	-63
el	-64
▁L	-65
▁sa	-66
▁kɛ	-67
▁se	-68
▁min	-69
▁à	-70
▁pas	-71
▁an	-72
..	-73
▁N	-74
li	-75
ɔg	-76
▁M	-77
ya	-78
▁1	-79
oi	-80
or	-81
ɛn	-82
me	-83
▁en	-84
▁fa	-85
▁i	-86
▁C	-87
▁un	-88
ta	-89
▁que	-90
ɔgɔ	-91
ɔr	-92
ba	-93
▁kan	-94
ri	-95
▁les	-96
▁S	-97
ant	-98
▁D	-99
aa	-100
ɔrɔ	-101
man	-102
▁di	-103
▁si	-104
ont	-105
▁h	-106
▁ɲ	-107
▁lo	-108
▁du	-109
te	-110
gu	-111
gi	-112
▁su	-113
ce	-114
▁E	-115
▁fɔ	-116
▁r	-117
▁2	-118
ɛɛ	-119
▁tun	-120
ai	-121
eur	-122
▁ce	-123
ui	-124
▁g	-125
▁é	-126
▁ta	-127
▁u	-128
ve	-129
ari	-130
▁tu	-131
▁aw	-132
ment	-133
ol	-134
▁?	-135
és	-136
▁est	-137
ans	-138
▁au	-139
▁Il	-140
▁par	-141
ons	-142
▁vous	-143
▁des	-144
ana	-145
au	-146
onn	-147
si	-148
▁bɛɛ	-149
▁qui	-150
▁P	-151
ro	-152
▁O	-153
▁il	-154
ena	-155
▁pour	-156
▁Je	-157
ch	-158
tre	-159
se	-160
."	-161
ka	-162
▁K	-163
de	-164
ɛr	-165
▁je	-166
▁fɛ	-167
▁Ala	-168
▁ba	-169
res	-170
▁dans	-171
▁Y	-172
▁wa	-173
ɛrɛ	-174
go	-175
na	-176
▁mɔgɔ	-177
▁te	-178
va	-179
▁com	-180
▁T	-181
▁to	-182
▁bena	-183
...	-184
▁ch	-185
▁yo	-186
▁nin	-187
ez	-188
end	-189
ieu	-190
▁B	-191
▁tou	-192
▁pl	-193
▁bi	-194
▁3	-195
am	-196
ur	-197
▁re	-198
ge	-199
ère	-200
té	-201
▁dɔ	-202
▁kɔn	-203
▁une	-204
▁tɛ	-205
ée	-206
▁-	-207
▁Ma	-208
▁fil	-209
gn	-210
▁ani	-211
▁ku	-212
os	-213
▁koo	-214
▁plus	-215
ris	-216
da	-217
mp	-218
ran	-219
▁dé	-220
▁da	-221
lu	-222
▁man	-223
olo	-224
ko	-225
ogo	-226
ci	-227
eux	-228
pp	-229
tion	-230
▁F	-231
elen	-232
al	-233
di	-234
rè	-235
▁Le	-236
▁Ne	-237
asa	-238
▁nous	-239
ers	-240
▁Dieu	-241
ir	-242
▁ya	-243
▁U	-244
ili	-245
tait	-246
les	-247
▁ja	-248
▁4	-249
▁ti	-250
den	-251
▁Q	-252
▁lui	-253
▁sont	-254
▁kɔnɔ	-255
▁taga	-256
▁kelen	-257
▁kɔ	-258
yi	-259
▁sur	-260
▁mon	-261
oo	-262
tes	-263
ie	-264
elle	-265
ire	-266
ff	-267
▁pr	-268
et	-269
▁ré	-270
▁bɔ	-271
que	-272
▁La	-273
mi	-274
▁!	-275
▁fait	-276
int	-277
▁ave	-278
▁sɔrɔ	-279
▁ha	-280
▁dit	-281
▁fana	-282
lɛ	-283
rit	-284
lle	-285
ut	-286
▁san	-287
tigi	-288
ila	-289
▁yɛrɛ	-290
▁Qu	-291
▁don	-292
▁lɔn	-293
ils	-294
▁jour	-295
ni	-296
cɛ	-297
uso	-298
▁bari	-299
ois	-300
▁peu	-301
ort	-302
ouv	-303
aw	-304
▁mi	-305
▁mais	-306
oir	-307
▁minw	-308
fa	-309
mes	-310
▁V	-311
bi	-312
ins	-313
ens	-314
être	-315
ɲɛ	-316
omme	-317
▁pro	-318
▁son	-319
▁tout	-320
▁Les	-321
▁avec	-322
▁kun	-323
tu	-324
▁ai	-325
ab	-326
▁kos	-327
▁ju	-328
▁den	-329
▁dis	-330
▁cogo	-331
▁Aw	-332
em	-333
ini	-334
▁kuma	-335
▁yi	-336
ux	-337
iti	-338
▁suis	-339
▁ki	-340
▁Et	-341
vait	-342
▁5	-343
rès	-344
lan	-345
▁ji	-346
mɛ	-347
ezu	-348
ésus	-349
ne	-350
▁ra	-351
ile	-352
▁été	-353
▁Jésus	-354
jour	-355
▁comme	-356
lo	-357
▁yen	-358
ɔgɔn	-359
ême	-360
▁Se	-361
▁An	-362
eurs	-363
kɛ	-364
▁baa	-365
rai	-366
▁so	-367
▁faire	-368
▁dugu	-369
ré	-370
baga	-371
anna	-372
▁moi	-373
uru	-374
▁6	-375
▁li	-376
▁kɔrɔ	-377
ors	-378
▁tuma	-379
onne	-380
ille	-381
ants	-382
▁R	-383
▁Z	-384
tres	-385
iss	-386
▁me	-387
▁av	-388
isi	-389
inin	-390
ign	-391
isa	-392
une	-393
rent	-394
▁ci	-395
▁Yezu	-396
ac	-397
ussi	-398
▁baara	-399
bɛ	-400
▁Mais	-401
at	-402
▁Ce	-403
denw	-404
▁kɛra	-405
▁tugu	-406
▁tous	-407
▁20	-408
▁mun	-409
vi	-410
ble	-411
▁ban	-412
fi	-413
▁con	-414
bu	-415
lɔ	-416
ter	-417
était	-418
ité	-419
▁bon	-420
▁vi	-421
▁kana	-422
ɛlɛ	-423
▁no	-424
ine	-425
▁ent	-426
ite	-427
▁G	-428
uman	-429
▁.	-430
▁mo	-431
▁10	-432
du	-433
▁ans	-434
▁aussi	-435
▁ale	-436
▁H	-437
ki	-438
ani	-439
▁8	-440
mu	-441
▁ca	-442
▁ɲa	-443
▁ou	-444
▁yɔrɔ	-445
▁bien	-446
▁ri	-447
▁kanu	-448
▁al	-449
▁ils	-450
mana	-451
▁ter	-452
▁ont	-453
▁enf	-454
▁tr	-455
▁in	-456
lé	-457
ance	-458
che	-459
▁mɛn	-460
▁sara	-461
▁cɛ	-462
▁donn	-463
▁leur	-464
▁pa	-465
▁wanna	-466
▁était	-467
▁Ni	-468
▁7	-469
ore	-470
▁masa	-471
éc	-472
▁nom	-473
▁fo	-474
▁wo	-475
Ne	-476
▁sera	-477
▁bo	-478
▁être	-479
▁kalan	-480
▁olu	-481
▁Si	-482
▁tra	-483
▁En	-484
▁vo	-485
uni	-486
vez	-487
oup	-488
uis	-489
▁app	-490
▁9	-491
bre	-492
and	-493
òn	-494
▁Sa	-495
▁muso	-496
▁Ils	-497
tte	-498
▁monde	-499
hui	-500
▁Pour	-501
jourd	-502
▁19	-503
▁dɛ	-504
▁tɔ	-505
▁même	-506
▁kè	-507
▁ses	-508
app	-509
▁gw	-510
lima	-511
▁ɲɔgɔn	-512
to	-513
kolo	-514
▁peut	-515
▁bè	-516
ommes	-517
ess	-518
▁jama	-519
yɛ	-520
▁nga	-521
▁comp	-522
gɛ	-523
▁pers	-524
ru	-525
▁nun	-526
nin	-527
▁jus	-528
ugu	-529
▁sira	-530
▁fem	-531
vous	-532
uma	-533
▁saba	-534
▁ar	-535
▁mɔgɔw	-536
asi	-537
ph	-538
aient	-539
?"	-540
▁ke	-541
igneur	-542
ji	-543
▁aux	-544
out	-545
▁ten	-546
yɔrɔ	-547
endre	-548
▁saan	-549
▁wɛrɛ	-550
av	-551
▁avait	-552
▁jaa	-553
▁loon	-554
esp	-555
quoi	-556
tions	-557
▁mort	-558
ɛna	-559
▁fɔlɔ	-560
▁Ch	-561
▁ex	-562
ill	-563
▁Nous	-564
▁Vous	-565
▁taa	-566
ais	-567
▁ɲinin	-568
▁tena	-569
▁Bi	-570
lement	-571
usu	-572
▁gran	-573
wa	-574
▁Es	-575
ait	-576
▁do	-577
▁fan	-578
▁vie	-579
▁Elle	-580
▁Seigneur	-581
▁elle	-582
▁barika	-583
▁fɔɔ	-584
▁rép	-585
▁Mun	-586
ariya	-587
aaman	-588
▁(	-589
mé	-590
elui	-591
:1	-592
▁enfants	-593
mis	-594
▁cons	-595
▁cont	-596
ul	-597
▁tan	-598
ina	-599
▁cette	-600
homme	-601
▁tɔgɔ	-602
ue	-603
ord	-604
▁cela	-605
ex	-606
▁deux	-607
usa	-608
rist	-609
▁seu	-610
▁fɛɛn	-611
▁quel	-612
▁jigi	-613
▁env	-614
▁caaman	-615
▁18	-616
ence	-617
▁W	-618
▁15	-619
▁enc	-620
▁tile	-621
▁temp	-622
kili	-623
▁lab	-624
ées	-625
▁dev	-626
kan	-627
▁as	-628
▁kama	-629
▁for	-630
près	-631
▁Mɔgɔ	-632
▁Ya	-633
▁Tu	-634
▁Kris	-635
ɔrɔn	-636
eure	-637
fɛ	-638
▁12	-639
ɔbɛ	-640
ond	-641
▁11	-642
be	-643
ara	-644
▁tro	-645
▁ga	-646
▁fils	-647
éta	-648
▁Matigi	-649
pe	-650
isan	-651
▁13	-652
ard	-653
▁ben	-654
▁encore	-655
▁daa	-656
▁sigi	-657
▁nu	-658
cc	-659
▁ser	-660
▁nunu	-661
oire	-662
muso	-663
ient	-664
▁Nka	-665
ouve	-666
▁fila	-667
▁kosɔn	-668
vais	-669
sra	-670
endant	-671
anin	-672
vre	-673
yɛli	-674
ye	-675
ges	-676
aime	-677
ces	-678
ho	-679
ger	-680
▁deen	-681
ose	-682
▁car	-683
Aw	-684
▁aujourd	-685
mɛn	-686
òg	-687
▁femme	-688
▁Masa	-689
ép	-690
ts	-691
▁très	-692
▁we	-693
▁yira	-694
▁lon	-695
érit	-696
▁conn	-697
▁14	-698
sira	-699
▁dɔw	-700
▁kala	-701
▁ceux	-702
iri	-703
▁tɛmɛ	-704
▁Al	-705
itu	-706
▁17	-707
▁siran	-708
▁jamana	-709
fu	-710
ɔni	-711
esu	-712
▁jours	-713
jugu	-714
ku	-715
00	-716
ow	-717
▁homme	-718
ques	-719
êtes	-720
▁po	-721
▁waa	-722
ation	-723
rait	-724
▁Ka	-725
▁pos	-726
▁tigi	-727
zi	-728
én	-729
ise	-730
▁On	-731
née	-732
▁yan	-733
▁père	-734
ys	-735
ël	-736
▁rien	-737
▁faga	-738
▁foyi	-739
▁fò	-740
▁pu	-741
▁filɛ	-742
entre	-743
▁pla	-744
ion	-745
▁fe	-746
▁déc	-747
▁temps	-748
dé	-749
▁jaabi	-750
▁bolo	-751
inɛ	-752
▁toi	-753
▁dire	-754
èn	-755
ieux	-756
▁sɔn	-757
▁vrai	-758
uda	-759
▁éc	-760
▁Est	-761
▁_	-762
auc	-763
▁celui	-764
oy	-765
tant	-766
▁donc	-767
▁nka	-768
tern	-769
▁ɲininga	-770
▁mara	-771
▁16	-772
▁jan	-773
▁grand	-774
▁kosɔbɛ	-775
ole	-776
▁De	-777
▁peur	-778
ɔɔ	-779
ler	-780
▁on	-781
bagaw	-782
enir	-783
òr	-784
vent	-785
▁soo	-786
▁deman	-787
▁ces	-788
ème	-789
▁waga	-790
▁sou	-791
enu	-792
ça	-793
kun	-794
èrent	-795
dama	-796
erre	-797
▁maison	-798
so	-799
▁jusqu	-800
ja	-801
▁dam	-802
▁pass	-803
ɲa	-804
▁minɛ	-805
▁bu	-806
▁pri	-807
fe	-808
▁dusu	-809
ction	-810
yara	-811
▁dan	-812
:2	-813
sraël	-814
▁es	-815
ita	-816
sirayɛli	-817
▁eu	-818
▁per	-819
▁fois	-820
▁éta	-821
rô	-822
▁où	-823
tɔ	-824
acc	-825
▁bila	-826
gne	-827
vé	-828
tt	-829
▁Yesu	-830
muni	-831
▁Jé	-832
use	-833
▁êtes	-834
▁parti	-835
▁diɲɛ	-836
▁bɛ	-837
▁rest	-838
▁22	-839
aucoup	-840
▁fi	-841
bra	-842
▁mu	-843
▁autres	-844
▁kɛlɛ	-845
▁Un	-846
ɔgɔw	-847
oya	-848
elles	-849
▁Krista	-850
▁jo	-851
▁Com	-852
▁24	-853
ments	-854
éri	-855
hi	-856
jours	-857
▁eux	-858
▁fara	-859
autres	-860
fin	-861
▁Par	-862
▁non	-863
▁soit	-864
▁masacɛ	-865
ad	-866
▁bɔra	-867
bali	-868
wu	-869
....	-870
▁terre	-871
eli	-872
▁nan	-873
ête	-874
▁Au	-875
insi	-876
òrò	-877
▁sɛ	-878
▁toujours	-879
mer	-880
▁sommes	-881
▁sisan	-882
▁see	-883
▁Den	-884
ob	-885
ag	-886
orte	-887
▁Isirayɛli	-888
▁lɔ	-889
▁21	-890
▁hakili	-891
ense	-892
▁dɛmɛ	-893
▁là	-894
ver	-895
▁miiri	-896
▁ça	-897
tin	-898
▁roi	-899
▁'	-900
▁nana	-901
lon	-902
mb	-903
▁Christ	-904
ze	-905
▁ret	-906
ògò	-907
▁cɛɛ	-908
▁eff	-909
▁ville	-910
▁[	-911
érité	-912
oro	-913
▁Fils	-914
omp	-915
isɔn	-916
▁pris	-917
▁pre	-918
je	-919
autre	-920
▁kuntigi	-921
▁arri	-922
cip	-923
▁Père	-924
▁ɲi	-925
gw	-926
ist	-927
rais	-928
▁jamais	-929
ôrô	-930
▁vou	-931
▁Masaba	-932
▁beaucoup	-933
▁Nga	-934
▁...	-935
▁toute	-936
▁23	-937
emp	-938
▁kab	-939
olon	-940
▁trois	-941
▁personn	-942
len	-943
ents	-944
▁ɲini	-945
éch	-946
fɛn	-947
▁jugu	-948
▁sin	-949
eau	-950
ke	-951
aire	-952
▁sariya	-953
diya	-954
▁gu	-955
▁tagara	-956
▁25	-957
▁sais	-958
▁wagati	-959
▁z	-960
mo	-961
▁À	-962
enant	-963
▁pourquoi	-964
▁trava	-965
▁lan	-966
▁x	-967
bli	-968
gan	-969
▁,	-970
min	-971
isse	-972
uli	-973
bar	-974
▁ɲɛ	-975
ct	-976
oute	-977
▁dumuni	-978
▁balima	-979
▁nisɔn	-980
uw	-981
▁kɔni	-982
èrè	-983
▁yɛlɛ	-984
pt	-985
▁kisi	-986
▁seul	-987
lè	-988
▁va	-989
▁fin	-990
vit	-991
▁cɛma	-992
age	-993
ante	-994
▁taama	-995
▁leurs	-996
▁veux	-997
yez	-998
étais	-999
nu	-1000
▁parce	-1001
its	-1002
ras	-1003
fs	-1004
même	-1005
▁ɲana	-1006
ass	-1007
▁hommes	-1008
▁vérité	-1009
▁fam	-1010
der	-1011
▁faut	-1012
▁comm	-1013
Israël	-1014
▁mère	-1015
▁pays	-1016
oin	-1017
▁mis	-1018
▁ton	-1019
ouver	-1020
ouveau	-1021
kɔrɔ	-1022
▁sɔ	-1023
oses	-1024
▁diff	-1025
▁cro	-1026
▁walima	-1027
▁pe	-1028
▁Car	-1029
ume	-1030
▁nouveau	-1031
▁dugukolo	-1032
▁Une	-1033
▁entre	-1034
▁notre	-1035
▁Oui	-1036
anw	-1037
▁Yala	-1038
▁peux	-1039
▁sau	-1040
▁kaba	-1041
avais	-1042
▁wele	-1043
▁choses	-1044
▁rep	-1045
▁alors	-1046
▁til	-1047
▁Comment	-1048
là	-1049
▁jɛn	-1050
!"	-1051
▁prés	-1052
pi	-1053
▁Na	-1054
cher	-1055
▁premi	-1056
▁personne	-1057
enc	-1058
▁masaya	-1059
aut	-1060
▁quoi	-1061
▁mar	-1062
▁yé	-1063
▁bes	-1064
▁yafa	-1065
amu	-1066
gé	-1067
rez	-1068
▁Ti	-1069
œur	-1070
▁nombre	-1071
▁mari	-1072
▁toutes	-1073
cti	-1074
▁donné	-1075
▁conna	-1076
▁mes	-1077
▁too	-1078
ing	-1079
endu	-1080
▁fut	-1081
▁sun	-1082
ori	-1083
▁dou	-1084
▁waati	-1085
eru	-1086
aux	-1087
avez	-1088
▁pet	-1089
gue	-1090
▁afin	-1091
▁fisa	-1092
▁peup	-1093
oyaume	-1094
yp	-1095
▁part	-1096
▁Tout	-1097
hova	-1098
▁dés	-1099
▁tɔɔrɔ	-1100
▁sankolo	-1101
ôt	-1102
▁Ayi	-1103
▁acc	-1104
▁étaient	-1105
▁wi	-1106
ca	-1107
▁votre	-1108
▁Pourquoi	-1109
gent	-1110
olu	-1111
▁personnes	-1112
rères	-1113
▁201	-1114
oie	-1115
▁gens	-1116
▁vu	-1117
▁sour	-1118
▁vraiment	-1119
▁vers	-1120
▁dɔɔni	-1121
▁fu	-1122
An	-1123
▁bii	-1124
▁saraka	-1125
▁jɔn	-1126
erta	-1127
rer	-1128
gun	-1129
th	-1130
▁quest	-1131
ase	-1132
▁tè	-1133
intenant	-1134
▁mois	-1135
▁Qui	-1136
ɛmu	-1137
ɲuman	-1138
▁Alors	-1139
▁ainsi	-1140
▁26	-1141
bat	-1142
prit	-1143
▁ny	-1144
▁dencɛ	-1145
▁té	-1146
sion	-1147
laki	-1148
▁mé	-1149
▁cas	-1150
▁kojugu	-1151
jet	-1152
lait	-1153
▁Dans	-1154
ali	-1155
ɲɛn	-1156
gô	-1157
ban	-1158
nɛ	-1159
▁bonne	-1160
▁wal	-1161
▁dè	-1162
▁Faa	-1163
▁yɛ	-1164
puis	-1165
▁simp	-1166
Es	-1167
iste	-1168
▁nisɔndiya	-1169
lles	-1170
▁teri	-1171
▁contre	-1172
▁daminɛ	-1173
▁dun	-1174
lem	-1175
▁kaan	-1176
inw	-1177
▁avoir	-1178
enn	-1179
avait	-1180
▁fr	-1181
ternel	-1182
▁avons	-1183
▁28	-1184
▁wolo	-1185
▁besoin	-1186
▁sig	-1187
▁prop	-1188
enf	-1189
ître	-1190
▁chose	-1191
▁co	-1192
sa	-1193
▁janko	-1194
usalem	-1195
▁lu	-1196
▁frères	-1197
ona	-1198
▁bato	-1199
bɛn	-1200
inter	-1201
ines	-1202
▁sans	-1203
cile	-1204
▁gr	-1205
gwɛ	-1206
▁point	-1207
▁laj	-1208
KA	-1209
gaw	-1210
ères	-1211
▁hali	-1212
▁fɔra	-1213
▁moins	-1214
▁éga	-1215
▁kalo	-1216
▁avez	-1217
▁Da	-1218
▁cré	-1219
▁adama	-1220
▁pi	-1221
▁tiɲɛ	-1222
kè	-1223
▁am	-1224
▁imp	-1225
▁dama	-1226
▁Dencɛ	-1227
▁lors	-1228
▁walisa	-1229
nan	-1230
▁pou	-1231
▁rés	-1232
rusalem	-1233
▁nɔgɔ	-1234
ama	-1235
▁Jérusalem	-1236
▁bara	-1237
▁Que	-1238
kɛla	-1239
▁labɛn	-1240
issance	-1241
▁peuple	-1242
fɔ	-1243
▁mil	-1244
Mɔgɔ	-1245
▁Mo	-1246
▁siya	-1247
kari	-1248
vers	-1249
▁répond	-1250
awuda	-1251
▁cor	-1252
▁fè	-1253
▁che	-1254
rance	-1255
▁journée	-1256
▁sav	-1257
▁dɔrɔn	-1258
zal	-1259
do	-1260
ôgô	-1261
▁puis	-1262
▁far	-1263
enne	-1264
pa	-1265
ôn	-1266
ɔgɔma	-1267
su	-1268
▁gwɛlɛ	-1269
vid	-1270
▁ab	-1271
▁autre	-1272
gɔ	-1273
eruzal	-1274
mɔgɔw	-1275
eruzalɛmu	-1276
ente	-1277
▁É	-1278
enuman	-1279
▁furu	-1280
▁pouv	-1281
eut	-1282
▁bɔn	-1283
▁kalandenw	-1284
▁ele	-1285
▁pendant	-1286
▁auc	-1287
▁cha	-1288
jan	-1289
▁Zeruzalɛmu	-1290
▁mont	-1291
▁comment	-1292
for	-1293
oni	-1294
ha	-1295
▁nafa	-1296
▁matin	-1297
▁travail	-1298
▁bé	-1299
▁cour	-1300
▁wɛrɛw	-1301
onc	-1302
ɲɔgɔn	-1303
ang	-1304
▁oui	-1305
▁envoy	-1306
▁fais	-1307
▁également	-1308
▁quand	-1309
moi	-1310
bɔ	-1311
▁mògò	-1312
▁seen	-1313
illes	-1314
▁fari	-1315
▁kɛnɛ	-1316
za	-1317
▁boɲa	-1318
▁retour	-1319
ɛɛn	-1320
enti	-1321
▁nouv	-1322
▁tora	-1323
▁nii	-1324
imp	-1325
ula	-1326
amour	-1327
▁parole	-1328
▁chez	-1329
▁rec	-1330
kɔ	-1331
Nga	-1332
til	-1333
▁aime	-1334
▁saga	-1335
▁sui	-1336
▁faamu	-1337
▁Nii	-1338
▁donne	-1339
ture	-1340
:3	-1341
able	-1342
▁30	-1343
▁jumɛn	-1344
▁depuis	-1345
▁déb	-1346
▁wari	-1347
▁après	-1348
▁Bari	-1349
▁."	-1350
▁dɔgɔ	-1351
▁Ɔ	-1352
▁met	-1353
▁dafa	-1354
cha	-1355
ere	-1356
els	-1357
vant	-1358
▁discip	-1359
▁No	-1360
rɛ	-1361
▁dom	-1362
▁ɲaa	-1363
▁Bible	-1364
Esprit	-1365
▁heure	-1366
▁Isirayɛlidenw	-1367
eures	-1368
▁27	-1369
ck	-1370
att	-1371
!!	-1372
ɛnɛ	-1373
des	-1374
aix	-1375
▁Dawuda	-1376
cogo	-1377
▁Mon	-1378
▁mana	-1379
▁ciel	-1380
▁att	-1381
baru	-1382
bili	-1383
▁laban	-1384
▁say	-1385
▁tugun	-1386
▁mal	-1387
▁prê	-1388
itigi	-1389
▁Cela	-1390
gyp	-1391
▁foi	-1392
▁kaso	-1393
piti	-1394
▁kabako	-1395
▁vais	-1396
▁passé	-1397
▁péch	-1398
▁‹	-1399
bo	-1400
abu	-1401
▁dép	-1402
▁voir	-1403
▁Min	-1404
▁loi	-1405
▁diyara	-1406
▁mako	-1407
ét	-1408
▁Ɲ	-1409
▁ɲuman	-1410
rendre	-1411
▁Ezi	-1412
▁dòn	-1413
▁or	-1414
Ch	-1415
yo	-1416
▁koow	-1417
▁simple	-1418
▁confi	-1419
misɛn	-1420
emin	-1421
▁saa	-1422
ure	-1423
id	-1424
▁saya	-1425
▁maintenant	-1426
▁kow	-1427
maya	-1428
▁bèè	-1429
.'	-1430
▁segi	-1431
baw	-1432
Ni	-1433
éra	-1434
▁cr	-1435
▁Musa	-1436
▁enfant	-1437
ront	-1438
▁bana	-1439
▁David	-1440
▁gl	-1441
ellement	-1442
ps	-1443
▁effet	-1444
qui	-1445
▁pens	-1446
▁bar	-1447
Christ	-1448
▁gar	-1449
▁sɔgɔma	-1450
▁daali	-1451
kil	-1452
▁donna	-1453
▁juman	-1454
▁Ezipiti	-1455
oient	-1456
▁ense	-1457
avoir	-1458
▁ann	-1459
sible	-1460
▁sii	-1461
▁kabini	-1462
ilu	-1463
oix	-1464
▁frère	-1465
yé	-1466
▁Mi	-1467
▁paix	-1468
agit	-1469
▁doit	-1470
ète	-1471
kaw	-1472
▁quelqu	-1473
▁suu	-1474
▁nuit	-1475
Yezu	-1476
▁début	-1477
▁lad	-1478
arri	-1479
ît	-1480
▁29	-1481
dre	-1482
▁sababu	-1483
ud	-1484
▁lajɛn	-1485
▁sor	-1486
▁sé	-1487
▁appel	-1488
mble	-1489
▁uns	-1490
▁ob	-1491
argent	-1492
dez	-1493
vres	-1494
▁kunun	-1495
ale	-1496
▁répons	-1497
▁40	-1498
oso	-1499
▁proph	-1500
▁Senuman	-1501
▁denmuso	-1502
▁famille	-1503
▁royaume	-1504
.›	-1505
▁Ale	-1506
tru	-1507
ham	-1508
folo	-1509
▁kon	-1510
▁â	-1511
▁disciples	-1512
▁livre	-1513
tement	-1514
▁diman	-1515
ɛlɛkɛ	-1516
▁ép	-1517
▁envoyé	-1518
rés	-1519
lase	-1520
▁fit	-1521
▁fili	-1522
art	-1523
gypte	-1524
▁avant	-1525
illeurs	-1526
bres	-1527
▁mas	-1528
▁denw	-1529
▁deenw	-1530
▁esp	-1531
▁écrit	-1532
▁diya	-1533
ves	-1534
▁0	-1535
▁cher	-1536
ïse	-1537
▁coup	-1538
▁mani	-1539
▁diffé	-1540
▁lagaw	-1541
▁kɔse	-1542
mage	-1543
oles	-1544
▁fille	-1545
▁Moïse	-1546
gou	-1547
▁fanga	-1548
▁ad	-1549
▁souff	-1550
▁grande	-1551
jà	-1552
▁sabu	-1553
▁Pi	-1554
▁rev	-1555
gar	-1556
▁mala	-1557
▁certa	-1558
▁ac	-1559
▁der	-1560
bolo	-1561
,"	-1562
▁Ko	-1563
▁kɛmɛ	-1564
▁question	-1565
tr	-1566
pendant	-1567
he	-1568
cle	-1569
▁facile	-1570
▁pré	-1571
ends	-1572
▁Moi	-1573
▁chemin	-1574
▁facɛ	-1575
▁devant	-1576
cer	-1577
▁jii	-1578
ition	-1579
▁cause	-1580
gl	-1581
lah	-1582
▁long	-1583
çon	-1584
Masa	-1585
▁bata	-1586
▁peuvent	-1587
▁Des	-1588
▁femmes	-1589
▁31	-1590
▁cɛn	-1591
gard	-1592
Ala	-1593
dement	-1594
▁savez	-1595
▁mour	-1596
ɛbɛ	-1597
enez	-1598
▁cou	-1599
▁lam	-1600
hu	-1601
ser	-1602
tigɛ	-1603
▁kara	-1604
ites	-1605
▁Ba	-1606
▁déjà	-1607
▁heures	-1608
AN	-1609
▁nos	-1610
▁tigɛ	-1611
exc	-1612
▁ɲɛna	-1613
▁confiance	-1614
Il	-1615
ɔɔrɔ	-1616
▁bou	-1617
▁mer	-1618
▁dro	-1619
hun	-1620
▁tɔɔ	-1621
▁joona	-1622
im	-1623
per	-1624
▁kira	-1625
▁morts	-1626
▁hɛrɛ	-1627
asse	-1628
ions	-1629
oici	-1630
▁aba	-1631
▁venu	-1632
▁lieu	-1633
▁entendu	-1634
▁ins	-1635
▁trouv	-1636
bulu	-1637
▁makari	-1638
iser	-1639
▁cœur	-1640
▁kuun	-1641
ché	-1642
aul	-1643
ennin	-1644
ay	-1645
▁Ki	-1646
▁sago	-1647
▁yèrè	-1648
▁faan	-1649
▁manger	-1650
gni	-1651
▁ŋ	-1652
▁tom	-1653
▁33	-1654
▁ɲiningali	-1655
▁Fa	-1656
▁MA	-1657
▁kibaru	-1658
▁présent	-1659
▁dɔn	-1660
▁souv	-1661
▁auprès	-1662
▁parler	-1663
jou	-1664
▁kulu	-1665
▁Jehova	-1666
▁Quand	-1667
ieurs	-1668
cé	-1669
▁kasi	-1670
▁soir	-1671
▁wili	-1672
▁hakɛ	-1673
.†	-1674
▁cin	-1675
gin	-1676
▁vient	-1677
ee	-1678
mɔgɔ	-1679
▁Bibulu	-1680
▁sec	-1681
08	-1682
braham	-1683
▁38	-1684
▁mom	-1685
lent	-1686
▁col	-1687
▁cieux	-1688
ɔɔn	-1689
exp	-1690
Je	-1691
ches	-1692
▁ph	-1693
▁yaa	-1694
▁minkɛ	-1695
▁Krisita	-1696
iya	-1697
▁Aujourd	-1698
▁seulement	-1699
ON	-1700
▁premier	-1701
▁Kana	-1702
▁kɔsegi	-1703
ds	-1704
▁wala	-1705
rê	-1706
▁pense	-1707
▁Dɔ	-1708
▁wolon	-1709
▁nouvelle	-1710
▁tour	-1711
▁aga	-1712
▁*	-1713
▁derni	-1714
▁parle	-1715
▁vol	-1716
bles	-1717
▁wasa	-1718
▁ver	-1719
▁balimaw	-1720
ùn	-1721
KAW	-1722
▁teli	-1723
▁Ar	-1724
urun	-1725
▁comman	-1726
▁sous	-1727
▁32	-1728
▁love	-1729
ilan	-1730
▁dont	-1731
▁heureux	-1732
▁hai	-1733
pé	-1734
▁corps	-1735
▁kɔmɔgɔw	-1736
▁Saint	-1737
uifs	-1738
▁Jean	-1739
▁denmisɛn	-1740
▁disp	-1741
aires	-1742
atre	-1743
▁nafolo	-1744
▁ah	-1745
▁kanuya	-1746
▁34	-1747
ògòn	-1748
irent	-1749
urent	-1750
▁place	-1751
igne	-1752
▁kelenpe	-1753
ann	-1754
avons	-1755
ention	-1756
▁mɛnni	-1757
▁sujet	-1758
▁avaient	-1759
000	-1760
ette	-1761
▁hakil	-1762
▁réponse	-1763
▁del	-1764
▁huma	-1765
gɛn	-1766
▁bɛn	-1767
▁reç	-1768
sé	-1769
▁grâ	-1770
appelle	-1771
▁tch	-1772
▁dja	-1773
cu	-1774
▁main	-1775
▁Mari	-1776
▁gb	-1777
oman	-1778
▁lara	-1779
▁Non	-1780
env	-1781
gui	-1782
▁juru	-1783
xi	-1784
▁Re	-1785
▁gn	-1786
▁Celui	-1787
▁jeune	-1788
ɲè	-1789
▁Can	-1790
cri	-1791
cation	-1792
▁aff	-1793
▁anw	-1794
▁dois	-1795
▁Ha	-1796
elon	-1797
▁fani	-1798
ong	-1799
▁hab	-1800
▁monta	-1801
▁fɛn	-1802
▁kam	-1803
▁kɛɲɛ	-1804
mière	-1805
TI	-1806
▁ago	-1807
▁abada	-1808
AL	-1809
▁trouve	-1810
▁mɛlɛkɛ	-1811
▁mɔ	-1812
▁tiɲɛn	-1813
▁50	-1814
bé	-1815
ès	-1816
Al	-1817
▁rend	-1818
▁kp	-1819
mɔ	-1820
▁tɔw	-1821
▁lé	-1822
▁Puis	-1823
lie	-1824
▁Ibra	-1825
uwi	-1826
▁Alabat	-1827
DC	-1828
▁gloire	-1829
▁sy	-1830
▁cap	-1831
▁prof	-1832
co	-1833
▁quelques	-1834
ennent	-1835
▁komi	-1836
niya	-1837
yima	-1838
▁servit	-1839
▁sɛbɛ	-1840
cep	-1841
▁donner	-1842
▁AK	-1843
▁jija	-1844
▁deli	-1845
accomp	-1846
▁go	-1847
▁waasa	-1848
▁plusieurs	-1849
▁dô	-1850
▁possible	-1851
▁Or	-1852
▁quelque	-1853
▁Comme	-1854
kin	-1855
ités	-1856
emple	-1857
▁35	-1858
▁ɲògòn	-1859
:4	-1860
KDC	-1861
uwifu	-1862
▁AKKDC	-1863
▁ɲɛnamaya	-1864
▁ɲaga	-1865
▁siɲɛ	-1866
ique	-1867
▁voitu	-1868
▁Lu	-1869
▁Sam	-1870
▁ɲin	-1871
rain	-1872
▁>	-1873
isé	-1874
▁vos	-1875
▁kosòn	-1876
ttre	-1877
▁savoir	-1878
▁resp	-1879
▁fou	-1880
wula	-1881
▁nɛn	-1882
issent	-1883
més	-1884
rɔ	-1885
▁tila	-1886
▁yiri	-1887
▁minnu	-1888
rée	-1889
▁prendre	-1890
vo	-1891
▁exp	-1892
ert	-1893
▁moment	-1894
fé	-1895
gna	-1896
▁ɔ	-1897
▁kit	-1898
▁=	-1899
élé	-1900
heure	-1901
ange	-1902
▁bamuso	-1903
sɛ	-1904
▁off	-1905
▁sang	-1906
▁Alabatoso	-1907
▁Paul	-1908
▁suite	-1909
▁adamaden	-1910
▁Lors	-1911
▁kou	-1912
▁inter	-1913
êmes	-1914
▁Mar	-1915
▁halaki	-1916
▁prison	-1917
cla	-1918
ailleurs	-1919
ala	-1920
▁rapp	-1921
▁Zan	-1922
tique	-1923
ration	-1924
▁Ibrayima	-1925
ier	-1926
téri	-1927
mée	-1928
▁reste	-1929
utes	-1930
▁train	-1931
▁cet	-1932
▁tulo	-1933
raient	-1934
ɔli	-1935
▁aimé	-1936
bè	-1937
▁desc	-1938
▁kiti	-1939
▁aura	-1940
Bari	-1941
▁mus	-1942
▁jalaki	-1943
onné	-1944
▁eut	-1945
▁ét	-1946
lais	-1947
▁milli	-1948
▁petit	-1949
occ	-1950
▁Ca	-1951
manw	-1952
onté	-1953
glise	-1954
▁sòrò	-1955
ƐW	-1956
▁wuli	-1957
▁sorti	-1958
lus	-1959
).	-1960
.1	-1961
▁nɛɛ	-1962
abord	-1963
▁kò	-1964
▁kosɛbɛ	-1965
▁parents	-1966
▁dj	-1967
▁France	-1968
▁sini	-1969
anta	-1970
▁Quel	-1971
▁font	-1972
▁cond	-1973
▁gwɛlɛya	-1974
kow	-1975
▁?"	-1976
arch	-1977
▁pani	-1978
▁Ja	-1979
▁wu	-1980
▁bali	-1981
▁ress	-1982
▁pouvoir	-1983
▁kunna	-1984
▁veut	-1985
▁envie	-1986
▁répondit	-1987
▁200	-1988
▁bapt	-1989
▁Tous	-1990
▁quatre	-1991
œu	-1992
▁th	-1993
▁hakilitigi	-1994
▁sarakalase	-1995
▁malo	-1996
Éternel	-1997
▁gi	-1998
▁différent	-1999
ène	-2000
ligi	-2001
forma	-2002
▁pard	-2003
▁aut	-2004
▁again	-2005
▁commenc	-2006
um	-2007
▁mieux	-2008
20	-2009
▁nɛ	-2010
euse	-2011
▁vis	-2012
▁Ph	-2013
▁So	-2014
▁Juifs	-2015
tuma	-2016
▁passe	-2017
▁voiture	-2018
▁emp	-2019
kolon	-2020
aali	-2021
▁In	-2022
▁util	-2023
issez	-2024
▁kura	-2025
riture	-2026
▁kumana	-2027
▁seront	-2028
▁Son	-2029
▁ici	-2030
▁ho	-2031
vée	-2032
accord	-2033
onna	-2034
▁dogo	-2035
Eternel	-2036
▁laiss	-2037
▁elles	-2038
ɛli	-2039
anan	-2040
asuma	-2041
▁selon	-2042
▁trans	-2043
appro	-2044
▁rais	-2045
▁chaque	-2046
law	-2047
bagatɔ	-2048
▁langue	-2049
▁siginin	-2050
▁Elles	-2051
▁aucune	-2052
kulu	-2053
iller	-2054
▁Be	-2055
user	-2056
▁Kal	-2057
tigiw	-2058
esse	-2059
uire	-2060
▁Lui	-2061
▁tant	-2062
▁cè	-2063
kuma	-2064
▁jati	-2065
mon	-2066
tice	-2067
▁fer	-2068
▁Wa	-2069
bari	-2070
▁amis	-2071
▁Adama	-2072
▁aller	-2073
▁façon	-2074
fè	-2075
▁bò	-2076
▁venir	-2077
▁feu	-2078
▁dix	-2079
▁yeux	-2080
agn	-2081
una	-2082
yant	-2083
▁Man	-2084
▁cent	-2085
▁mugan	-2086
▁dariya	-2087
▁grâce	-2088
▁dò	-2089
▁signi	-2090
bl	-2091
▁ass	-2092
▁kar	-2093
▁sait	-2094
▁Di	-2095
▁diffi	-2096
▁lumière	-2097
aff	-2098
arti	-2099
uses	-2100
▁45	-2101
▁fô	-2102
▁ɲam	-2103
▁Li	-2104
▁rɔ	-2105
wo	-2106
▁joie	-2107
▁Jo	-2108
▁fant	-2109
aso	-2110
▁por	-2111
▁dara	-2112
▁tɛna	-2113
▁porte	-2114
ress	-2115
▁tard	-2116
usufu	-2117
▁loo	-2118
▁loin	-2119
Ti	-2120
vient	-2121
fie	-2122
gues	-2123
▁ali	-2124
▁trop	-2125
▁étern	-2126
▁prin	-2127
▁soyez	-2128
cin	-2129
▁Où	-2130
encont	-2131
▁lamɛn	-2132
ec	-2133
gement	-2134
mbre	-2135
▁sen	-2136
▁guerre	-2137
▁pau	-2138
▁demande	-2139
▁aucun	-2140
▁gra	-2141
▁banbali	-2142
olom	-2143
▁dem	-2144
tan	-2145
vés	-2146
▁kak	-2147
▁Olu	-2148
▁sigiyɔrɔ	-2149
▁wolonwula	-2150
NA	-2151
▁Jac	-2152
hovah	-2153
▁Cependant	-2154
▁pie	-2155
moins	-2156
enfant	-2157
fɛnw	-2158
▁muru	-2159
quer	-2160
▁partout	-2161
yan	-2162
▁rendre	-2163
▁lafi	-2164
▁sœur	-2165
▁partie	-2166
▁ɲè	-2167
▁mobili	-2168
▁kà	-2169
▁compr	-2170
▁ag	-2171
▁tanu	-2172
▁duni	-2173
▁42	-2174
▁Gal	-2175
▁ham	-2176
qué	-2177
Ka	-2178
▁37	-2179
▁fon	-2180
▁paroles	-2181
main	-2182
▁Ayiwa	-2183
alité	-2184
ɛɛrɛ	-2185
kɛlaw	-2186
▁contin	-2187
▁:	-2188
▁réve	-2189
one	-2190
▁las	-2191
▁lɔnniya	-2192
▁all	-2193
▁tilan	-2194
▁minutes	-2195
tal	-2196
enus	-2197
tɔrɔ	-2198
▁nɔɔ	-2199
▁saint	-2200
▁fort	-2201
nous	-2202
gra	-2203
▁situ	-2204
▁faa	-2205
esprit	-2206
oû	-2207
▁39	-2208
RI	-2209
ele	-2210
▁Jéhovah	-2211
él	-2212
▁can	-2213
▁muɲ	-2214
resse	-2215
ɛrɛn	-2216
istoire	-2217
Mun	-2218
isation	-2219
▁compte	-2220
▁bat	-2221
▁préc	-2222
▁Search	-2223
▁face	-2224
▁belle	-2225
omi	-2226
iles	-2227
▁Isra	-2228
▁prom	-2229
▁tête	-2230
acun	-2231
▁kɔrɔt	-2232
▁im	-2233
▁dumu	-2234
issant	-2235
▁yɛlɛma	-2236
▁juste	-2237
▁péché	-2238
▁né	-2239
▁foro	-2240
▁pouvez	-2241
itude	-2242
▁soient	-2243
▁zuwifu	-2244
fois	-2245
▁sourire	-2246
anto	-2247
ingt	-2248
▁back	-2249
▁Ah	-2250
ALI	-2251
han	-2252
▁lɔgɔ	-2253
▁at	-2254
anni	-2255
uve	-2256
▁sept	-2257
rage	-2258
éné	-2259
illa	-2260
▁som	-2261
▁nour	-2262
ber	-2263
▁année	-2264
▁religi	-2265
fan	-2266
gara	-2267
▁Baa	-2268
??	-2269
▁Ç	-2270
▁Yusufu	-2271
oseph	-2272
▁produ	-2273
médi	-2274
▁sema	-2275
mun	-2276
ɔgɔnin	-2277
▁maloya	-2278
▁jou	-2279
vement	-2280
ly	-2281
temp	-2282
▁rapi	-2283
arrive	-2284
po	-2285
▁dor	-2286
▁Voici	-2287
▁naani	-2288
▁juguw	-2289
▁kɔfɛ	-2290
▁Après	-2291
rec	-2292
▁yɛn	-2293
▁lorsque	-2294
▁Koo	-2295
▁accomp	-2296
rir	-2297
isait	-2298
▁près	-2299
▁ge	-2300
ɔrɔnin	-2301
né	-2302
▁sifa	-2303
UN	-2304
▁char	-2305
▁parmi	-2306
▁adamadenw	-2307
son	-2308
▁bele	-2309
▁boli	-2310
▁chef	-2311
▁furent	-2312
▁mettre	-2313
lar	-2314
▁Ça	-2315
▁joli	-2316
▁Israël	-2317
où	-2318
▁Sy	-2319
mɛna	-2320
fuɛ	-2321
▁Sin	-2322
▁kin	-2323
▁vois	-2324
▁rencont	-2325
ilila	-2326
▁Alabatosoba	-2327
▁Royaume	-2328
▁gwɛrɛ	-2329
ner	-2330
▁duuru	-2331
▁faites	-2332
▁propos	-2333
▁LU	-2334
▁Tiɲɛ	-2335
▁trou	-2336
lée	-2337
▁sufɛ	-2338
enw	-2339
endra	-2340
gon	-2341
orter	-2342
Ayi	-2343
kali	-2344
ours	-2345
▁yôrô	-2346
▁perme	-2347
▁Joseph	-2348
▁sû	-2349
▁trouvé	-2350
▁ǹ	-2351
▁To	-2352
temps	-2353
dul	-2354
dɛ	-2355
éd	-2356
tra	-2357
▁As	-2358
▁LO	-2359
yɛri	-2360
éli	-2361
▁lanin	-2362
▁kali	-2363
▁sungu	-2364
mè	-2365
ros	-2366
▁kɔlɔ	-2367
▁sɛbɛn	-2368
▁wun	-2369
▁questions	-2370
jibi	-2371
▁bɛna	-2372
▁Su	-2373
▁Certa	-2374
rin	-2375
run	-2376
▁tò	-2377
▁fla	-2378
eff	-2379
▁Lo	-2380
guni	-2381
suite	-2382
Masaba	-2383
jigi	-2384
▁supp	-2385
▁domma	-2386
▁haali	-2387
▁import	-2388
▁Kan	-2389
▁how	-2390
▁bati	-2391
▁nations	-2392
opp	-2393
âge	-2394
ii	-2395
Abraham	-2396
▁commence	-2397
dè	-2398
air	-2399
tats	-2400
▁bɔyɔrɔ	-2401
▁ɲanagwɛ	-2402
▁36	-2403
▁kunbɛn	-2404
▁latigɛ	-2405
▁manière	-2406
onte	-2407
▁damin	-2408
ònò	-2409
▁crois	-2410
▁juguya	-2411
▁sè	-2412
▁tele	-2413
▁années	-2414
▁dirent	-2415
baa	-2416
kuru	-2417
▁arrivé	-2418
▁tasuma	-2419
▁gwɛ	-2420
▁voya	-2421
aie	-2422
▁he	-2423
▁nɔ	-2424
manɛ	-2425
cul	-2426
taw	-2427
▁..	-2428
dugu	-2429
▁danna	-2430
▁kongo	-2431
▁route	-2432
▁ɲakɔrɔ	-2433
▁première	-2434
ɔnɔ	-2435
▁000	-2436
▁Cette	-2437
▁regard	-2438
▁Ainsi	-2439
▁Ai	-2440
▁katu	-2441
▁seule	-2442
rie	-2443
▁Pas	-2444
▁Sere	-2445
▁habit	-2446
▁tɛmanɛ	-2447
▁Cɛ	-2448
▁ess	-2449
con	-2450
▁mourir	-2451
ome	-2452
▁teriw	-2453
▁filanan	-2454
▁nombreuses	-2455
▁Ye	-2456
ju	-2457
mar	-2458
▁ru	-2459
▁Zuda	-2460
kuba	-2461
mina	-2462
▁prép	-2463
▁janto	-2464
▁rece	-2465
ɲɔ	-2466
▁dali	-2467
étaient	-2468
leur	-2469
année	-2470
▁quit	-2471
▁partir	-2472
▁montagne	-2473
itié	-2474
▁nya	-2475
év	-2476
▁tag	-2477
mment	-2478
rant	-2479
▁tɛmɛna	-2480
▁servi	-2481
▁prophète	-2482
gnes	-2483
rise	-2484
▁din	-2485
Ma	-2486
chi	-2487
unes	-2488
voir	-2489
▁haut	-2490
▁dɔgɔtɔrɔ	-2491
▁id	-2492
▁Bien	-2493
ression	-2494
bila	-2495
vec	-2496
▁trouver	-2497
iron	-2498
▁San	-2499
▁Muso	-2500
▁fɛti	-2501
▁kurun	-2502
▁koɲuman	-2503
▁éternelle	-2504
▁ren	-2505
▁parlé	-2506
ayez	-2507
oupe	-2508
▁suma	-2509
▁Sisan	-2510
▁mains	-2511
▁demandé	-2512
aide	-2513
▁celle	-2514
▁tɛmɛn	-2515
▁div	-2516
▁beau	-2517
▁teliya	-2518
▁volonté	-2519
yen	-2520
▁Me	-2521
Allah	-2522
été	-2523
▁Du	-2524
▁mɔɔ	-2525
▁remp	-2526
Tiɲɛ	-2527
laire	-2528
▁serait	-2529
▁ro	-2530
enue	-2531
hana	-2532
aimer	-2533
▁fewu	-2534
rou	-2535
▁bol	-2536
▁sens	-2537
▁daf	-2538
▁dès	-2539
▁justice	-2540
gle	-2541
idé	-2542
lut	-2543
▁bl	-2544
èrement	-2545
▁cô	-2546
▁dét	-2547
▁temple	-2548
▁Hali	-2549
▁dimi	-2550
▁lɛ	-2551
▁sɔɔ	-2552
▁mess	-2553
▁tilennin	-2554
▁Saan	-2555
▁ve	-2556
▁xa	-2557
▁sab	-2558
ses	-2559
▁vue	-2560
oun	-2561
isogo	-2562
▁reçu	-2563
▁perdu	-2564
▁passer	-2565
▁and	-2566
▁môgô	-2567
▁pourrait	-2568
▁̀	-2569
▁Pers	-2570
▁cinq	-2571
▁disant	-2572
▁longtemps	-2573
▁mbe	-2574
onner	-2575
▁bɛɛn	-2576
▁méde	-2577
▁but	-2578
▁fun	-2579
▁47	-2580
▁vin	-2581
térieur	-2582
sez	-2583
▁Ses	-2584
▁kôn	-2585
ances	-2586
▁nɔgɔnin	-2587
▁Ou	-2588
▁connu	-2589
▁entend	-2590
occu	-2591
arisi	-2592
▁seko	-2593
▁droit	-2594
▁commencé	-2595
:11	-2596
▁Ta	-2597
▁wɔ	-2598
▁LUKA	-2599
▁41	-2600
isés	-2601
▁men	-2602
▁fura	-2603
▁Kit	-2604
▁ref	-2605
▁kònò	-2606
▁régi	-2607
▁publi	-2608
▁rester	-2609
alo	-2610
▁kɛla	-2611
▁sages	-2612
▁kalanden	-2613
:5	-2614
▁end	-2615
▁para	-2616
oign	-2617
▁gén	-2618
▁tri	-2619
ɔnin	-2620
▁sacri	-2621
▁mɔgɔba	-2622
▁Bo	-2623
dayi	-2624
▁banna	-2625
ision	-2626
▁ord	-2627
▁Parce	-2628
▁raison	-2629
yɔn	-2630
▁chacun	-2631
amp	-2632
inte	-2633
▁MATI	-2634
▁connais	-2635
atan	-2636
rier	-2637
▁mau	-2638
ilité	-2639
▁pieds	-2640
teur	-2641
▁Peut	-2642
▁voie	-2643
iter	-2644
▁wilila	-2645
▁60	-2646
▁mɛ	-2647
▁MATIY	-2648
▁Sara	-2649
▁sort	-2650
▁bonya	-2651
ook	-2652
▁Eh	-2653
oivent	-2654
▁Baara	-2655
issement	-2656
▁!"	-2657
▁Eli	-2658
écoute	-2659
▁sacrifi	-2660
▁hu	-2661
5.	-2662
▁ò	-2663
▁kɛwa	-2664
▁télé	-2665
▁miiriya	-2666
▁rue	-2667
▁dɛsɛ	-2668
▁NO	-2669
are	-2670
dent	-2671
mani	-2672
lez	-2673
▁cul	-2674
fo	-2675
cité	-2676
▁boire	-2677
inc	-2678
▁kudayi	-2679
▁prière	-2680
lɔn	-2681
▁Jama	-2682
ansi	-2683
▁farisogo	-2684
▁gɛrɛ	-2685
▁Quels	-2686
op	-2687
▁bla	-2688
▁réc	-2689
tation	-2690
▁savait	-2691
pu	-2692
off	-2693
▁Wo	-2694
▁déf	-2695
▁mauvais	-2696
èlè	-2697
▁voix	-2698
ah	-2699
▁kini	-2700
▁Samari	-2701
▁kɔlɔsi	-2702
cles	-2703
ième	-2704
▁Yah	-2705
▁int	-2706
▁pan	-2707
▁conf	-2708
▁maître	-2709
▁MATIYO	-2710
▁lorsqu	-2711
▁chi	-2712
▁yɔrɔnin	-2713
lation	-2714
▁existe	-2715
sɔn	-2716
yons	-2717
▁new	-2718
▁wɔɔrɔ	-2719
gɛrɛ	-2720
▁sol	-2721
▁signifie	-2722
ach	-2723
tis	-2724
tée	-2725
▁viv	-2726
ƆL	-2727
▁Piyɛri	-2728
▁vivre	-2729
▁nombreux	-2730
▁pourtant	-2731
ONI	-2732
don	-2733
▁cru	-2734
▁sép	-2735
mir	-2736
▁lè	-2737
▁sanji	-2738
▁petits	-2739
▁hakilitigiya	-2740
gence	-2741
▁conse	-2742
▁faisait	-2743
▁^	-2744
▁sɔ̃	-2745
▁sinɔgɔ	-2746
toi	-2747
kasi	-2748
▁nih	-2749
▁batize	-2750
▁chan	-2751
anté	-2752
ètes	-2753
▁mira	-2754
▁suuw	-2755
aimerais	-2756
▁réal	-2757
informa	-2758
baya	-2759
itre	-2760
ll	-2761
util	-2762
▁Lun	-2763
ences	-2764
▁kuru	-2765
▁kɔnɔn	-2766
▁kanubaga	-2767
fri	-2768
▁alu	-2769
▁devez	-2770
▁soon	-2771
▁meill	-2772
▁continu	-2773
riez	-2774
espère	-2775
nement	-2776
▁aimés	-2777
hab	-2778
▁rè	-2779
ciens	-2780
▁Alla	-2781
espoir	-2782
▁Yakuba	-2783
▁villes	-2784
▁prêtres	-2785
▁labɛnnin	-2786
▁dibi	-2787
▁voud	-2788
lique	-2789
▁retr	-2790
kɔrɔbaw	-2791
▁X	-2792
▁toun	-2793
ueil	-2794
▁val	-2795
▁foule	-2796
▁déclar	-2797
▁ɲanaman	-2798
bana	-2799
▁gwan	-2800
▁image	-2801
▁vingt	-2802
zu	-2803
ƆLƆ	-2804
ables	-2805
▁Juda	-2806
▁serviteur	-2807
ira	-2808
elli	-2809
▁mur	-2810
▁dira	-2811
▁wula	-2812
▁kal	-2813
▁indi	-2814
issait	-2815
▁concer	-2816
▁Pro	-2817
mêmes	-2818
▁décla	-2819
▁ɲinina	-2820
isme	-2821
▁kis	-2822
▁lagi	-2823
▁kinibolo	-2824
▁puissance	-2825
tro	-2826
mata	-2827
▁kari	-2828
▁muɲu	-2829
isième	-2830
ood	-2831
▁Lorsque	-2832
▁œu	-2833
▁Mes	-2834
▁delila	-2835
▁esprit	-2836
ɔri	-2837
▁Jɔn	-2838
▁bois	-2839
inan	-2840
▁Mer	-2841
après	-2842
▁déci	-2843
▁serez	-2844
▁miniti	-2845
▁dɔnkili	-2846
men	-2847
▁kolo	-2848
▁procha	-2849
▁propre	-2850
écess	-2851
erreur	-2852
▁pain	-2853
▁tòòrò	-2854
▁croire	-2855
ƐR	-2856
▁49	-2857
▁sad	-2858
▁crain	-2859
bes	-2860
▁yu	-2861
▁musow	-2862
NAF	-2863
▁KUN	-2864
▁sir	-2865
▁plut	-2866
▁aider	-2867
▁48	-2868
ƐRƐW	-2869
NAFONI	-2870
▁WƐRƐW	-2871
▁KUNNAFONI	-2872
▁mògòw	-2873
▁devait	-2874
▁médecin	-2875
dam	-2876
▁Ro	-2877
▁inc	-2878
▁daga	-2879
▁layi	-2880
▁ladili	-2881
▁sarakalasebagaw	-2882
vɛn	-2883
chez	-2884
▁blo	-2885
▁gwɛn	-2886
équ	-2887
▁sp	-2888
aati	-2889
▁sûr	-2890
ateur	-2891
êtres	-2892
▁plaît	-2893
olution	-2894
▁commandement	-2895
die	-2896
Ayiwa	-2897
▁mots	-2898
▁jeunes	-2899
▁yeelen	-2900
dɔ	-2901
▁Th	-2902
▁br	-2903
heur	-2904
▁envers	-2905
▁savons	-2906
ak	-2907
tri	-2908
ouse	-2909
▁fra	-2910
▁sogo	-2911
▁fɛtiw	-2912
▁contra	-2913
▁sauver	-2914
▁troisième	-2915
orts	-2916
roit	-2917
▁jira	-2918
▁généra	-2919
▁dernier	-2920
liw	-2921
▁kòrò	-2922
▁rapidement	-2923
KI	-2924
▁fran	-2925
▁faran	-2926
▁surun	-2927
▁baaraden	-2928
▁anges	-2929
▁villa	-2930
▁kuntigiw	-2931
50	-2932
hɔn	-2933
sit	-2934
aider	-2935
▁mange	-2936
▁mille	-2937
oc	-2938
appe	-2939
▁Cor	-2940
▁compris	-2941
aron	-2942
▁buru	-2943
ene	-2944
gés	-2945
▁sep	-2946
▁deuxième	-2947
▁•	-2948
▁Ga	-2949
▁Kun	-2950
▁anima	-2951
▁libre	-2952
▁pɛrɛn	-2953
▁exemple	-2954
inté	-2955
▁wee	-2956
▁Jacob	-2957
▁bas	-2958
▁Kitabu	-2959
▁demander	-2960
mages	-2961
oubli	-2962
▁condu	-2963
▁force	-2964
:27	-2965
▁46	-2966
ende	-2967
▁Ces	-2968
▁rac	-2969
▁lamini	-2970
▁nécess	-2971
kura	-2972
▁Masaya	-2973
▁halibi	-2974
▁cl	-2975
▁pop	-2976
▁jurumu	-2977
▁Maintenant	-2978
RƆ	-2979
ss	-2980
lir	-2981
▁côté	-2982
baliya	-2983
▁Quelles	-2984
▁jaabili	-2985
masi	-2986
▁Anw	-2987
▁ami	-2988
▁mem	-2989
▁mit	-2990
▁gɛrɛfɛ	-2991
▁segira	-2992
▁cu	-2993
▁Jud	-2994
▁connaître	-2995
▁Luc	-2996
▁aband	-2997
▁olugu	-2998
▁Personne	-2999
▁connaissance	-3000
kala	-3001
bagaya	-3002
ree	-3003
alom	-3004
▁sugu	-3005
▁sanni	-3006
▁plutôt	-3007
▁pouvait	-3008
▁somɔgɔw	-3009
▁Pɔli	-3010
▁mise	-3011
▁répon	-3012
▁combat	-3013
▁denmisɛnw	-3014
tat	-3015
▁Fɛɛn	-3016
▁kélé	-3017
▁arrive	-3018
▁recher	-3019
▁mariage	-3020
▁»	-3021
▁Parole	-3022
ode	-3023
▁70	-3024
▁pol	-3025
▁kunu	-3026
▁sent	-3027
▁gouver	-3028
▁bâ	-3029
lenw	-3030
▁1:1	-3031
laient	-3032
▁apprendre	-3033
dit	-3034
usi	-3035
cs	-3036
▁jɛ	-3037
▁garde	-3038
▁Pourtant	-3039
▁appelé	-3040
▁doivent	-3041
éric	-3042
▁ait	-3043
Égypte	-3044
▁suman	-3045
▁wajibi	-3046
▁ple	-3047
▁sɔbɛ	-3048
▁demanda	-3049
▁44	-3050
rence	-3051
ignement	-3052
MU	-3053
▁sole	-3054
aujourd	-3055
▁Isi	-3056
belen	-3057
▁princip	-3058
▁«	-3059
▁bô	-3060
▁pra	-3061
▁Avec	-3062
▁kèra	-3063
▁Marie	-3064
▁somme	-3065
▁dusukasi	-3066
uro	-3067
ctions	-3068
▁seegi	-3069
▁soleil	-3070
▁tagama	-3071
▁milliers	-3072
▁1:	-3073
▁tum	-3074
▁Plus	-3075
▁sourit	-3076
▁humains	-3077
baliw	-3078
▁siranna	-3079
EU	-3080
lis	-3081
▁tig	-3082
▁péri	-3083
▁serai	-3084
ron	-3085
▁yoo	-3086
▁dabila	-3087
▁milieu	-3088
▁nourriture	-3089
ourou	-3090
▁sɔnna	-3091
écu	-3092
▁gbɛ	-3093
▁Ɔrɔ	-3094
▁lakali	-3095
▁descend	-3096
▁katuguni	-3097
▁difficile	-3098
ilà	-3099
RƆMU	-3100
▁Deen	-3101
▁ƆRƆMU	-3102
▁déclaré	-3103
▁zuwifuw	-3104
▁disaient	-3105
▁ƆRƆMUKAW	-3106
▁woro	-3107
▁voulu	-3108
▁disait	-3109
▁saban	-3110
▁langues	-3111
▁karamɔgɔ	-3112
▁Aoû	-3113
▁six	-3114
▁jɔɔn	-3115
▁dilan	-3116
excuser	-3117
▁Pierre	-3118
▁dusukun	-3119
▁Nu	-3120
cteur	-3121
▁revi	-3122
▁dougou	-3123
yer	-3124
fɔlɔ	-3125
▁mesu	-3126
▁ɲininka	-3127
▁kw	-3128
▁kô	-3129
▁lit	-3130
▁Arɔn	-3131
▁gafe	-3132
▁ala	-3133
▁Dani	-3134
▁yeli	-3135
▁enseign	-3136
up	-3137
▁mak	-3138
▁tɔn	-3139
▁pauvres	-3140
▁Bar	-3141
▁exc	-3142
▁popula	-3143
▁<	-3144
iens	-3145
▁Bab	-3146
▁meur	-3147
Si	-3148
▁bee	-3149
▁chefs	-3150
▁cours	-3151
ast	-3152
unu	-3153
▁fl	-3154
assi	-3155
▁sagesse	-3156
▁Cɛɛ	-3157
▁lah	-3158
masiɲɛ	-3159
▁kɛnɛya	-3160
▁Abraham	-3161
-1	-3162
En	-3163
enait	-3164
▁siyaw	-3165
rons	-3166
▁3:1	-3167
▁devons	-3168
▁Pr	-3169
▁Ɔrɔmu	-3170
▁bolila	-3171
▁nal	-3172
▁mogo	-3173
▁sani	-3174
ect	-3175
▁st	-3176
manan	-3177
▁créé	-3178
▁sanu	-3179
rection	-3180
▁péchés	-3181
histoire	-3182
▁considé	-3183
▁kɔrɔtanin	-3184
IKAW	-3185
▁har	-3186
▁café	-3187
eni	-3188
▁Kɛ	-3189
gine	-3190
▁duvɛn	-3191
▁serviteurs	-3192
▁Is	-3193
▁bad	-3194
▁rou	-3195
▁veu	-3196
▁conc	-3197
▁témoi	-3198
▁aurait	-3199
▁tes	-3200
chant	-3201
yɔrɔw	-3202
méri	-3203
▁fru	-3204
▁éle	-3205
avenir	-3206
▁environ	-3207
nis	-3208
olé	-3209
▁Emi	-3210
▁béné	-3211
▁faaw	-3212
▁mili	-3213
▁réjou	-3214
▁sigɛn	-3215
▁souvent	-3216
▁Ré	-3217
▁dév	-3218
tiques	-3219
▁bouche	-3220
̀n	-3221
▁jeu	-3222
▁Bana	-3223
ɛnŋ	-3224
isir	-3225
juguw	-3226
▁vont	-3227
▁constru	-3228
▁cependant	-3229
kɛnɛ	-3230
▁Don	-3231
▁mùn	-3232
▁ouv	-3233
▁étran	-3234
once	-3235
orma	-3236
minin	-3237
▁sari	-3238
▁parfa	-3239
▁ɲamɔgɔ	-3240
▁pourrais	-3241
pô	-3242
▁dji	-3243
▁lar	-3244
avaient	-3245
▁certains	-3246
arer	-3247
▁siè	-3248
▁jɛni	-3249
emis	-3250
inqui	-3251
▁écou	-3252
▁ɲɛfɔ	-3253
▁kɔngɔ	-3254
▁kanbelen	-3255
ici	-3256
mez	-3257
▁maga	-3258
▁yèrèw	-3259
gie	-3260
réti	-3261
veur	-3262
truire	-3263
▁Kalan	-3264
▁fanan	-3265
▁sabanan	-3266
▁colère	-3267
▁grands	-3268
▁kɔrɔta	-3269
▁ressus	-3270
▁pouvons	-3271
▁semaine	-3272
▁comprendre	-3273
fié	-3274
oru	-3275
tés	-3276
biri	-3277
▁inté	-3278
▁vête	-3279
▁Ab	-3280
média	-3281
▁Ceux	-3282
▁Kuma	-3283
▁dege	-3284
▁sanfɛ	-3285
oque	-3286
▁cra	-3287
▁fête	-3288
▁delili	-3289
mait	-3290
entrer	-3291
▁appris	-3292
▁mɔgɔɲɔgɔn	-3293
">	-3294
▁="	-3295
chent	-3296
essus	-3297
ɛnŋɛlɛ	-3298
▁prend	-3299
▁riche	-3300
▁sɔrɔla	-3301
tilennin	-3302
▁fantanw	-3303
▁pho	-3304
▁daan	-3305
▁fera	-3306
▁tanga	-3307
▁jigira	-3308
▁Yɛnŋɛlɛ	-3309
▁/	-3310
llez	-3311
▁mɛɛn	-3312
▁donnée	-3313
lin	-3314
▁sc	-3315
miɛn	-3316
Matigi	-3317
▁Allah	-3318
▁santé	-3319
▁situation	-3320
antes	-3321
ût	-3322
▁wɛ	-3323
honn	-3324
entôt	-3325
▁prêtre	-3326
adore	-3327
▁boon	-3328
▁lɔra	-3329
▁siranya	-3330
▁Certains	-3331
▁kil	-3332
▁Ɛ	-3333
▁pat	-3334
▁wan	-3335
▁site	-3336
▁sôrô	-3337
▁prophètes	-3338
▁43	-3339
▁enn	-3340
▁semb	-3341
cal	-3342
édé	-3343
▁reti	-3344
▁prise	-3345
▁sorte	-3346
▁travers	-3347
ɛti	-3348
urité	-3349
ot	-3350
▁bataki	-3351
AR	-3352
US	-3353
çons	-3354
▁Loi	-3355
▁dieu	-3356
▁kumaw	-3357
▁nigɛ	-3358
▁assez	-3359
▁bange	-3360
▁seere	-3361
▁revenir	-3362
30	-3363
uya	-3364
▁Nom	-3365
▁religion	-3366
▁wolom	-3367
▁farati	-3368
▁mɛlɛkɛw	-3369
▁ensemble	-3370
we	-3371
péci	-3372
▁gard	-3373
▁vivant	-3374
▁tand	-3375
▁jumɛnw	-3376
▁sunguru	-3377
ES	-3378
▁nà	-3379
illez	-3380
▁sɛgɛrɛ	-3381
tent	-3382
tugu	-3383
▁Zoo	-3384
ordre	-3385
▁bonheur	-3386
gée	-3387
▁been	-3388
▁bɔsi	-3389
▁pois	-3390
importe	-3391
▁duniya	-3392
nen	-3393
tɔn	-3394
œil	-3395
▁How	-3396
▁suiv	-3397
yst	-3398
ɔti	-3399
▁Tou	-3400
▁adul	-3401
▁cidenw	-3402
▁filles	-3403
▁groupe	-3404
▁unique	-3405
▁étions	-3406
VE	-3407
onnes	-3408
▁year	-3409
angile	-3410
▁&	-3411
▁faim	-3412
▁juga	-3413
▁siri	-3414
▁Merci	-3415
▁petite	-3416
bun	-3417
▁bw	-3418
▁mou	-3419
appel	-3420
sions	-3421
▁chois	-3422
▁nation	-3423
▁sortir	-3424
vité	-3425
▁laga	-3426
▁reconn	-3427
▁nz	-3428
ident	-3429
▁Donc	-3430
▁kele	-3431
antage	-3432
kalase	-3433
▁tellement	-3434
aan	-3435
ero	-3436
este	-3437
▁tilenninya	-3438
anci	-3439
▁Eso	-3440
▁kas	-3441
▁droite	-3442
juli	-3443
▁Syn	-3444
▁kpa	-3445
aband	-3446
▁ouver	-3447
▁spéci	-3448
▁représ	-3449
atta	-3450
▁kaa	-3451
▁majigi	-3452
médiatement	-3453
▁ferai	-3454
arisiens	-3455
▁Denkè	-3456
▁ciden	-3457
▁Pa	-3458
bien	-3459
▁anu	-3460
utana	-3461
▁filè	-3462
▁Aaron	-3463
▁yaala	-3464
▁denbaya	-3465
Qu	-3466
▁cri	-3467
▁sis	-3468
▁ɲafɛ	-3469
▁ayant	-3470
▁senti	-3471
▁layidu	-3472
▁kununna	-3473
▁kojuguba	-3474
▁voudrais	-3475
▁témoins	-3476
▁mat	-3477
▁pye	-3478
▁Tuma	-3479
Masacɛ	-3480
▁regar	-3481
▁Masacɛ	-3482
▁ennemis	-3483
▁prochain	-3484
rém	-3485
▁,"	-3486
gage	-3487
▁Vie	-3488
▁ayi	-3489
▁fidè	-3490
▁étant	-3491
▁malade	-3492
▁entendre	-3493
tenir	-3494
▁biri	-3495
anmiɛn	-3496
▁Pendant	-3497
▁gwɛrɛla	-3498
▁warigwɛ	-3499
tie	-3500
▁2012	-3501
▁diɲè	-3502
▁bientôt	-3503
▁message	-3504
▁vit	-3505
▁étu	-3506
▁lonan	-3507
▁humain	-3508
▁miséric	-3509
fara	-3510
▁Roi	-3511
▁yii	-3512
▁Matt	-3513
▁sebagaya	-3514
dis	-3515
eri	-3516
onni	-3517
▁KƐW	-3518
▁réf	-3519
▁Sinji	-3520
▁honte	-3521
▁lafiɲɛ	-3522
▁plaisir	-3523
vu	-3524
▁$	-3525
osé	-3526
sie	-3527
▁(2	-3528
écri	-3529
▁Fait	-3530
▁MARI	-3531
wɔ	-3532
ura	-3533
...]	-3534
ALIW	-3535
baro	-3536
dire	-3537
raign	-3538
▁hami	-3539
▁prie	-3540
▁KƐWALIW	-3541
culi	-3542
baara	-3543
▁assis	-3544
▁résul	-3545
▁--	-3546
▁Ji	-3547
▁Bet	-3548
▁Misi	-3549
▁sœurs	-3550
▁annonc	-3551
▁kabakuru	-3552
gati	-3553
illé	-3554
elopp	-3555
▁fond	-3556
▁nata	-3557
▁mêmes	-3558
▁kaburu	-3559
▁permet	-3560
▁ensuite	-3561
▁répondre	-3562
lɛn	-3563
medi	-3564
▁yeo	-3565
reuve	-3566
▁bout	-3567
Egypte	-3568
quelle	-3569
accompl	-3570
▁kɔniya	-3571
ènw	-3572
▁sois	-3573
▁yanni	-3574
itement	-3575
jo	-3576
▁Yes	-3577
▁nax	-3578
bagatɔw	-3579
▁demeure	-3580
▁service	-3581
▁safe	-3582
itions	-3583
▁tugunni	-3584
▁particuli	-3585
9.	-3586
▁ɔn	-3587
mini	-3588
onde	-3589
▁aide	-3590
▁disc	-3591
▁lala	-3592
▁ohun	-3593
▁MARIKI	-3594
▁chréti	-3595
▁connaiss	-3596
▁ɛ	-3597
semb	-3598
yôrô	-3599
▁mɛnna	-3600
▁kɛlɛdenw	-3601
endez	-3602
▁autant	-3603
▁Nin	-3604
▁kaam	-3605
tigiya	-3606
▁ɲamɔgɔw	-3607
:)	-3608
IL	-3609
uie	-3610
▁tere	-3611
▁Esprit	-3612
lô	-3613
▁liv	-3614
.....	-3615
teurs	-3616
ɔrɔnya	-3617
▁nɛɛma	-3618
éro	-3619
▁mii	-3620
▁try	-3621
▁yala	-3622
▁voici	-3623
▁jumanw	-3624
:17	-3625
réci	-3626
▁“	-3627
usé	-3628
▁Vo	-3629
aran	-3630
buru	-3631
▁free	-3632
▁condam	-3633
▁mesure	-3634
▁immédiatement	-3635
ret	-3636
lons	-3637
▁dest	-3638
▁pous	-3639
▁farikolo	-3640
▁aa	-3641
ires	-3642
▁tent	-3643
érance	-3644
▁Sutana	-3645
▁daminè	-3646
▁jugement	-3647
▁laquelle	-3648
ctu	-3649
mas	-3650
orde	-3651
▁Jour	-3652
▁LOVE	-3653
▁serv	-3654
▁région	-3655
▁voulait	-3656
elligence	-3657
▁kanubagaw	-3658
tez	-3659
▁it	-3660
òròn	-3661
▁!!!	-3662
▁lou	-3663
blème	-3664
ɲɛntɔ	-3665
▁leva	-3666
▁dormir	-3667
▁dafanin	-3668
image	-3669
▁duba	-3670
▁autour	-3671
▁appelés	-3672
▁198	-3673
▁1:2	-3674
▁mɔn	-3675
▁yin	-3676
▁poser	-3677
▁habitants	-3678
▁mot	-3679
▁rois	-3680
▁escla	-3681
oyez	-3682
▁Dis	-3683
▁lettre	-3684
▁saints	-3685
▁han	-3686
▁four	-3687
▁kôrô	-3688
▁port	-3689
▁voit	-3690
enseignement	-3691
arrê	-3692
▁allé	-3693
▁méch	-3694
▁lɔnin	-3695
▁Mariya	-3696
▁contraire	-3697
Et	-3698
mons	-3699
▁niin	-3700
▁Matth	-3701
▁Toute	-3702
▁sauvé	-3703
▁commun	-3704
▁kitabu	-3705
appelait	-3706
urrection	-3707
oura	-3708
▁lim	-3709
▁mèn	-3710
▁sub	-3711
▁tin	-3712
▁tris	-3713
▁manif	-3714
▁animaux	-3715
▁Matthieu	-3716
IR	-3717
Cɛɛ	-3718
lam	-3719
sin	-3720
▁ras	-3721
▁kwla	-3722
ude	-3723
énè	-3724
▁Dan	-3725
▁balo	-3726
▁cham	-3727
▁kɔgɔ	-3728
▁prêt	-3729
▁sama	-3730
▁Terre	-3731
▁entier	-3732
▁membres	-3733
▁yoro	-3734
▁kɔsegira	-3735
▁wolomanin	-3736
lò	-3737
isiw	-3738
Sisan	-3739
▁2017	-3740
▁arrê	-3741
▁plan	-3742
▁sran	-3743
▁écri	-3744
▁begɛn	-3745
▁Galile	-3746
▁village	-3747
▁oh	-3748
▁nim	-3749
▁oubli	-3750
▁parta	-3751
EN	-3752
▁joo	-3753
mation	-3754
▁savais	-3755
asy	-3756
▁ZAN	-3757
▁dimanche	-3758
▁problème	-3759
dan	-3760
Mais	-3761
▁[...]	-3762
▁baden	-3763
▁nature	-3764
▁naissance	-3765
:6	-3766
asion	-3767
▁enti	-3768
▁pres	-3769
▁règne	-3770
▁devenu	-3771
tɛ	-3772
orté	-3773
yana	-3774
▁taba	-3775
▁minan	-3776
▁nzila	-3777
▁trent	-3778
duction	-3779
▁Ɲanmiɛn	-3780
▁convient	-3781
kɔli	-3782
▁ari	-3783
▁gen	-3784
▁pati	-3785
▁consul	-3786
▁sigira	-3787
tun	-3788
orer	-3789
teau	-3790
▁ɲɛɛ	-3791
▁Mali	-3792
▁dije	-3793
aurais	-3794
▁Zoova	-3795
▁nouvelles	-3796
soci	-3797
vier	-3798
▁tué	-3799
▁aimer	-3800
▁chant	-3801
▁kɔrɔbɔ	-3802
▁familles	-3803
▁ʻ	-3804
▁kɑ	-3805
▁suff	-3806
▁choix	-3807
▁dannaya	-3808
▁Ci	-3809
▁Cana	-3810
▁créa	-3811
▁galon	-3812
sigi	-3813
▁bɔnɛ	-3814
▁douze	-3815
▁salut	-3816
▁fiɲɛntɔ	-3817
wan	-3818
gnan	-3819
▁jin	-3820
yanin	-3821
▁ɲinɛ	-3822
MA	-3823
indre	-3824
▁kafe	-3825
▁aimez	-3826
▁entra	-3827
▁craign	-3828
▁produit	-3829
▁bin	-3830
▁kid	-3831
école	-3832
▁baro	-3833
▁bles	-3834
▁kale	-3835
▁karan	-3836
énèbres	-3837
▁demand	-3838
lés	-3839
élè	-3840
yasi	-3841
▁âgé	-3842
▁jɛnkulu	-3843
▁reconna	-3844
arr	-3845
nago	-3846
vantage	-3847
▁Quelle	-3848
intérieur	-3849
▁baptisés	-3850
bas	-3851
ctes	-3852
eter	-3853
fari	-3854
▁law	-3855
▁bord	-3856
années	-3857
Unis	-3858
ayer	-3859
▁Galil	-3860
▁vêtements	-3861
▁;	-3862
dɛn	-3863
raw	-3864
▁Bon	-3865
▁Isa	-3866
cture	-3867
orité	-3868
ussit	-3869
▁diri	-3870
▁lève	-3871
▁davantage	-3872
Ale	-3873
▁Là	-3874
enya	-3875
esti	-3876
▁chev	-3877
▁Dɔɔni	-3878
▁marche	-3879
yɛrɛ	-3880
épée	-3881
▁bhi	-3882
▁fal	-3883
▁arti	-3884
▁good	-3885
▁lati	-3886
▁répondu	-3887
xe	-3888
▁rô	-3889
▁création	-3890
▁fɔlɔfɔlɔ	-3891
▁ténèbres	-3892
yɛlɛ	-3893
▁baji	-3894
ɲɔgɔnw	-3895
▁change	-3896
▁synago	-3897
▁travailler	-3898
:10	-3899
▁ang	-3900
conque	-3901
origine	-3902
crit	-3903
▁nak	-3904
▁soci	-3905
▁kɔnɔna	-3906
▁connaissent	-3907
▁Ô	-3908
sons	-3909
▁prit	-3910
▁révé	-3911
▁prier	-3912
▁resté	-3913
▁pouvais	-3914
▁tɛmɛnin	-3915
aba	-3916
guè	-3917
▁Lé	-3918
gers	-3919
lili	-3920
▁boo	-3921
▁soi	-3922
▁yee	-3923
▁dabi	-3924
▁déli	-3925
excuse	-3926
▁Satan	-3927
▁suivant	-3928
ute	-3929
▁bro	-3930
▁maa	-3931
vangile	-3932
▁duniɲa	-3933
▁simplement	-3934
ilɛ	-3935
fiés	-3936
zare	-3937
▁cal	-3938
▁fen	-3939
▁iru	-3940
épreuve	-3941
▁preuve	-3942
pr	-3943
xt	-3944
▁Yu	-3945
▁occ	-3946
▁piè	-3947
▁Fili	-3948
▁Rome	-3949
▁senuman	-3950
▁Aimez	-3951
▁pitié	-3952
▁tombe	-3953
▁proche	-3954
▁différentes	-3955
faga	-3956
lati	-3957
rière	-3958
▁détru	-3959
enfants	-3960
▁quelle	-3961
▁mɔgɔtilennin	-3962
bon	-3963
▁fai	-3964
▁woo	-3965
istes	-3966
▁mila	-3967
▁week	-3968
▁recherche	-3969
1.	-3970
bee	-3971
▁zi	-3972
▁Toi	-3973
Homme	-3974
eligi	-3975
tembre	-3976
▁Jamana	-3977
umanbolo	-3978
▁lajɛnnin	-3979
OU	-3980
▁2-	-3981
▁kanw	-3982
Église	-3983
▁disent	-3984
▁lookin	-3985
▁faisons	-3986
▁waajuli	-3987
▁témoigna	-3988
gné	-3989
mèn	-3990
▁exac	-3991
▁laba	-3992
▁prix	-3993
lément	-3994
▁caman	-3995
▁demain	-3996
▁respec	-3997
▁kongokolon	-3998
ed	-3999
ède	-4000
▁7.	-4001
quel	-4002
▁maladie	-4003
10	-4004
Le	-4005
gè	-4006
zar	-4007
éré	-4008
fier	-4009
écou	-4010
▁bus	-4011
escla	-4012
▁tôgô	-4013
▁appar	-4014
▁duguw	-4015
▁rendu	-4016
▁désert	-4017
▁Beaucoup	-4018
▁abandonné	-4019
▁juge	-4020
▁yòrò	-4021
rement	-4022
inement	-4023
impression	-4024
▁Ri	-4025
▁croy	-4026
▁vidé	-4027
▁ninnu	-4028
▁États	-4029
ell	-4030
inf	-4031
étu	-4032
onnés	-4033
▁nama	-4034
▁chair	-4035
▁permis	-4036
▁utiliser	-4037
▁important	-4038
ales	-4039
▁Ver	-4040
▁may	-4041
illet	-4042
▁9:27	-4043
▁Miis	-4044
▁Minw	-4045
▁croient	-4046
▁commencement	-4047
?›	-4048
▁Co	-4049
alan	-4050
▁tol	-4051
quent	-4052
▁fuun	-4053
▁post	-4054
▁forme	-4055
▁verre	-4056
▁Walima	-4057
▁arriver	-4058
Ar	-4059
aise	-4060
▁Abi	-4061
▁stu	-4062
▁prob	-4063
▁naloman	-4064
▁taamasiɲɛ	-4065
▁cir	-4066
▁inf	-4067
▁caya	-4068
▁tuun	-4069
▁accep	-4070
▁pères	-4071
▁MiisKa	-4072
▁riches	-4073
▁anciens	-4074
vis	-4075
▁sta	-4076
▁Lorsqu	-4077
▁sac	-4078
erres	-4079
onnez	-4080
▁Timo	-4081
▁médi	-4082
▁signe	-4083
▁êtres	-4084
honneur	-4085
érience	-4086
▁miiran	-4087
▁kumakan	-4088
▁viendra	-4089
jus	-4090
▁Dé	-4091
ctif	-4092
gner	-4093
▁bru	-4094
▁tex	-4095
▁ɲɛn	-4096
▁denmis	-4097
:7	-4098
▁#	-4099
▁Oh	-4100
équi	-4101
ination	-4102
▁accord	-4103
▁kalifa	-4104
▁niyɔrɔ	-4105
▁particip	-4106
ƐN	-4107
euf	-4108
▁taw	-4109
itigɛ	-4110
▁FƆLƆ	-4111
▁yera	-4112
dio	-4113
foni	-4114
▁Mal	-4115
▁naan	-4116
▁tɛrɛ	-4117
▁peine	-4118
▁laisse	-4119
▁pierre	-4120
▁trente	-4121
▁murujan	-4122
▁développ	-4123
▁Gu	-4124
▁Jus	-4125
▁tau	-4126
▁tel	-4127
▁2013	-4128
▁numé	-4129
cience	-4130
univers	-4131
ussitôt	-4132
▁foroba	-4133
hn	-4134
wɛ	-4135
ɲi	-4136
sui	-4137
tit	-4138
▁is	-4139
chée	-4140
▁Mògò	-4141
▁invit	-4142
▁bonnes	-4143
▁manifest	-4144
▁el	-4145
dafɛ	-4146
onnon	-4147
▁blan	-4148
dessus	-4149
▁frapp	-4150
▁sauve	-4151
▁Religi	-4152
▁laissé	-4153
▁prières	-4154
dou	-4155
▁Jon	-4156
ansan	-4157
ongon	-4158
waati	-4159
▁soow	-4160
▁yere	-4161
▁profond	-4162
▁commande	-4163
aac	-4164
abɔ	-4165
ages	-4166
midi	-4167
▁age	-4168
▁cam	-4169
armée	-4170
▁Ceci	-4171
▁yeri	-4172
▁Mɔgɔw	-4173
▁viens	-4174
▁pauvre	-4175
▁résurrection	-4176
vie	-4177
▁2"	-4178
▁mɔ̀	-4179
▁âme	-4180
▁gros	-4181
▁ladi	-4182
▁meilleur	-4183
▁recevoir	-4184
pit	-4185
▁Yo	-4186
▁Bɛɛ	-4187
▁fèn	-4188
▁vas	-4189
▁amour	-4190
▁sanin	-4191
▁conséqu	-4192
▁pé	-4193
titu	-4194
iriya	-4195
▁Même	-4196
▁malɔ	-4197
inalement	-4198
▁Mariyamu	-4199
mm	-4200
xɔ	-4201
ɔbu	-4202
▁bɑ	-4203
érie	-4204
▁Tra	-4205
▁bina	-4206
▁yigi	-4207
▁coeur	-4208
▁kɔnna	-4209
▁projet	-4210
▁djamana	-4211
▁kabakoyara	-4212
bara	-4213
usun	-4214
▁mul	-4215
▁mina	-4216
▁tari	-4217
matama	-4218
▁nahana	-4219
▁kunbiri	-4220
▁Namatama	-4221
▁rencontre	-4222
▁6.	-4223
▁ori	-4224
▁yɛɛ	-4225
mains	-4226
▁tuer	-4227
▁pleure	-4228
onnement	-4229
▁devrait	-4230
▁septembre	-4231
daw	-4232
yɛn	-4233
enons	-4234
isent	-4235
▁biin	-4236
▁Kiris	-4237
▁hɛɛrɛ	-4238
▁ɲumanya	-4239
:14	-4240
gali	-4241
▁blog	-4242
▁nili	-4243
▁crainte	-4244
asig	-4245
▁Awa	-4246
▁Deux	-4247
▁lana	-4248
▁erreur	-4249
▁sunɔgɔ	-4250
▁respons	-4251
▁barikaman	-4252
▁kɔrɔtɔnin	-4253
fô	-4254
▁Ju	-4255
▁eh	-4256
..."	-4257
▁Cet	-4258
Adama	-4259
ations	-4260
▁daminɛtuma	-4261
ecti	-4262
arizi	-4263
istre	-4264
▁succ	-4265
▁voyez	-4266
▁kɛcogo	-4267
▁voulez	-4268
▁voyage	-4269
▁compagn	-4270
▁efforts	-4271
:18	-4272
git	-4273
léch	-4274
para	-4275
ribu	-4276
▁LOL	-4277
▁Temple	-4278
▁rapport	-4279
del	-4280
ises	-4281
▁veo	-4282
▁cara	-4283
▁noon	-4284
▁tchè	-4285
▁tunu	-4286
▁faama	-4287
▁tenir	-4288
▁bolola	-4289
▁kɔrɔcɛ	-4290
▁wolobagaw	-4291
oli	-4292
▁Zo	-4293
▁sọ	-4294
foro	-4295
▁Sau	-4296
kohun	-4297
▁cess	-4298
▁Galilée	-4299
▁devenir	-4300
▁ohunkohun	-4301
Am	-4302
▁·	-4303
Nin	-4304
▁SA	-4305
jana	-4306
▁fur	-4307
▁luu	-4308
▁Fura	-4309
▁senu	-4310
▁Salom	-4311
▁mangé	-4312
ensemble	-4313
▁Sur	-4314
▁ama	-4315
▁brû	-4316
▁kɔɔ	-4317
▁tii	-4318
iritu	-4319
rions	-4320
▁kɛnɛyara	-4321
IN	-4322
ɑ̃	-4323
gré	-4324
yaw	-4325
▁lô	-4326
▁nk	-4327
▁Ali	-4328
▁tor	-4329
▁Marc	-4330
▁bugɔ	-4331
▁sein	-4332
▁siga	-4333
▁jugak	-4334
▁allait	-4335
▁certain	-4336
nés	-4337
▁Bé	-4338
bele	-4339
bugu	-4340
lace	-4341
▁éch	-4342
ennes	-4343
▁trés	-4344
intelligence	-4345
oon	-4346
oyi	-4347
▁<3	-4348
ganin	-4349
▁Adam	-4350
cembre	-4351
▁nɔɔrɔ	-4352
▁tota	-4353
▁faite	-4354
▁pɛrɛnna	-4355
▁pharisiens	-4356
▁hi	-4357
dait	-4358
▁NOB	-4359
▁abs	-4360
▁cool	-4361
▁Tiɲɛn	-4362
▁Yahut	-4363
▁looru	-4364
▁repos	-4365
▁Setigi	-4366
▁sembla	-4367
▁maisons	-4368
▁retrouv	-4369
▁chercher	-4370
!!!	-4371
ath	-4372
trg	-4373
uns	-4374
asin	-4375
▁gna	-4376
gique	-4377
▁jard	-4378
▁size	-4379
asiran	-4380
▁Salomon	-4381
▁connaît	-4382
▁grandes	-4383
▁Ben	-4384
esses	-4385
sionn	-4386
▁tilen	-4387
▁firent	-4388
