<unk>	0
<s>	0
</s>	0
▁ka	-3.35617
.	-3.42816
,	-3.70547
▁a	-3.80793
▁ni	-3.88823
▁la	-4.05092
w	-4.22801
▁ye	-4.35411
▁ko	-4.55382
a	-4.62645
▁o	-4.6346
▁bi	-4.65191
n	-4.68357
▁be	-4.75191
▁ani	-4.82392
▁yé	-4.84304
la	-4.88901
'	-4.93689
▁mi	-4.94292
i	-4.98149
▁na	-4.99966
▁n	-5.03482
▁	-5.07577
ni	-5.17243
▁i	-5.19091
▁ta	-5.19876
▁kan	-5.22027
▁le	-5.38188
▁ma	-5.38503
li	-5.39063
▁kè	-5.39522
▁bé	-5.415
▁ya	-5.42404
▁lo	-5.46183
▁min	-5.53835
ya	-5.54152
▁bè	-5.64471
ra	-5.67392
▁san	-5.6796
▁ba	-5.68102
e	-5.71459
▁ra	-5.72868
▁sira	-5.74851
▁tun	-5.77271
▁nin	-5.86574
▁se	-5.90818
na	-5.94552
▁man	-5.94888
▁A	-5.97899
▁dô	-5.98175
▁do	-5.99413
▁an	-6.00504
o	-6.05902
s	-6.06435
▁nan	-6.11396
man	-6.11604
▁yôrô	-6.13587
▁wa	-6.13627
▁fila	-6.1637
▁kɛ	-6.24928
▁y	-6.25302
▁tan	-6.28157
nan	-6.29936
▁toun	-6.30533
▁di	-6.31639
?	-6.31728
▁fô	-6.3237
▁(	-6.32486
▁taga	-6.33211
▁yi	-6.35121
-	-6.36018
▁fè	-6.3701
▁bara	-6.39583
▁O	-6.39627
▁k	-6.40716
▁ti	-6.41356
ka	-6.41382
ba	-6.42876
▁môgô	-6.43024
▁kélé	-6.43844
ri	-6.45543
▁b	-6.47158
▁kelen	-6.47502
▁wagati	-6.51226
▁sôrô	-6.52113
▁fɛ	-6.52381
u	-6.54288
▁fo	-6.54912
ma	-6.55456
▁“	-6.55751
▁yoro	-6.56095
▁tou	-6.56343
▁te	-6.5685
ou	-6.574
yé	-6.59068
▁lé	-6.60389
)	-6.61552
an	-6.63752
▁dougou	-6.6622
▁da	-6.66706
▁sé	-6.69687
▁bolo	-6.70668
▁Ni	-6.70744
ko	-6.71485
▁fan	-6.71877
ta	-6.72607
▁saba	-6.73629
▁ne	-6.73928
▁bo	-6.76136
▁djamana	-6.77916
▁mogo	-6.78199
ti	-6.79511
▁ke	-6.80199
▁bɛ	-6.81411
▁waga	-6.82021
si	-6.82471
▁kalan	-6.8267
▁yira	-6.83019
ssé	-6.84665
▁bô	-6.84874
h	-6.85888
ga	-6.86385
kan	-6.86673
▁tôgô	-6.88084
lo	-6.88639
”	-6.89142
▁dɔ	-6.91954
▁dji	-6.92139
▁yèrè	-6.92403
mi	-6.92875
▁de	-6.92904
r	-6.93287
▁to	-6.9457
▁kôrô	-6.95614
▁tè	-6.95774
▁kele	-6.95912
▁fana	-6.97376
▁ban	-6.97573
▁konnon	-6.97996
le	-6.98729
▁kèla	-7.03641
▁fɔ	-7.04303
▁fara	-7.04428
▁gnan	-7.04798
▁yɔrɔ	-7.06138
ye	-7.07024
▁kônôn	-7.071
é	-7.0727
t	-7.08765
▁aw	-7.08991
▁mɔgɔ	-7.10556
▁tchaman	-7.11948
▁té	-7.12005
k	-7.12225
▁kô	-7.13141
▁nga	-7.13566
▁dugu	-7.13981
▁hou	-7.13986
▁lon	-7.14982
▁tchè	-7.15123
▁sɔrɔ	-7.15263
▁walima	-7.16093
▁si	-7.16316
▁ou	-7.17597
▁San	-7.1883
y	-7.18996
▁bina	-7.20273
▁fla	-7.21342
▁I	-7.2196
on	-7.22488
▁bila	-7.22639
▁so	-7.2284
▁sigui	-7.23848
▁gnongon	-7.23929
▁togo	-7.24098
yôrô	-7.24249
d	-7.24794
l	-7.25076
▁soro	-7.2529
▁Ka	-7.2583
▁kɔnɔ	-7.26156
da	-7.26984
▁sèbè	-7.27295
▁fôlô	-7.27718
▁kèmè	-7.2806
ki	-7.28636
g	-7.30859
▁konon	-7.31728
▁ro	-7.32086
▁lô	-7.32088
▁tchogo	-7.32573
▁ale	-7.32869
▁den	-7.34356
▁minan	-7.34481
bé	-7.34809
▁ow	-7.34876
▁miw	-7.35962
▁kuma	-7.3597
▁dan	-7.36403
▁S	-7.36909
▁li	-7.3755
▁môgôw	-7.39982
so	-7.40261
▁kèra	-7.40432
▁fin	-7.40491
▁bori	-7.42366
kè	-7.42589
▁yan	-7.42636
▁fen	-7.4294
▁dôw	-7.43144
▁bon	-7.43333
▁mun	-7.43742
▁chaman	-7.44232
hou	-7.44426
▁s	-7.445
sse	-7.44528
▁tagama	-7.46098
to	-7.4661
▁myé	-7.47511
nin	-7.47954
▁koun	-7.47958
▁là	-7.48082
▁yɛrɛ	-7.48401
▁djamanan	-7.49043
▁sara	-7.49094
▁d	-7.49095
▁kɛra	-7.49601
▁laban	-7.49697
▁son	-7.4986
▁K	-7.49937
▁kèlè	-7.50141
▁gna	-7.50427
▁sigi	-7.50664
▁u	-7.50704
▁cɛ	-7.51186
lé	-7.52018
▁boro	-7.52445
▁t	-7.52802
▁touman	-7.52845
▁fe	-7.53061
▁mogow	-7.53958
▁kun	-7.54149
▁wari	-7.5476
do	-7.55035
▁oyé	-7.55278
▁bèè	-7.5536
▁nou	-7.55405
▁mara	-7.55681
▁bɔ	-7.55844
▁muso	-7.57
▁wôrô	-7.57427
baga	-7.57724
▁baga	-7.5774
ji	-7.58672
bè	-7.59431
▁kourou	-7.59451
▁m	-7.59528
▁sanfè	-7.59646
▁don	-7.59703
▁sogo	-7.60025
▁kabô	-7.60177
▁bana	-7.60352
▁nunu	-7.60781
sé	-7.61266
di	-7.61309
▁jamana	-7.61535
bi	-7.61754
▁sa	-7.62158
▁kow	-7.62468
▁koura	-7.6301
▁bla	-7.63462
▁fanga	-7.63538
▁tɔgɔ	-7.63683
▁ki	-7.64085
zi	-7.64234
▁sisan	-7.64509
▁aka	-7.65331
▁fɛn	-7.65392
▁?	-7.65447
▁tari	-7.6632
▁mugan	-7.66609
▁lorou	-7.66694
▁djonan	-7.67532
▁yo	-7.67738
▁kônon	-7.68893
▁waliman	-7.68939
▁nana	-7.69042
▁tuma	-7.69067
▁kalo	-7.69218
▁D	-7.70317
).	-7.70345
te	-7.70789
en	-7.71275
▁cogo	-7.71375
▁djan	-7.71746
▁kata	-7.72129
gnan	-7.72192
ne	-7.72342
▁ga	-7.7241
▁koro	-7.72535
be	-7.72807
▁sariya	-7.73347
▁fa	-7.74015
▁sababou	-7.74326
▁mako	-7.74341
▁baara	-7.74525
▁djaman	-7.75158
yi	-7.7519
▁bei	-7.7542
▁P	-7.75986
▁komi	-7.76255
▁ayé	-7.76897
▁aya	-7.77929
▁dow	-7.7822
▁tara	-7.78393
▁N	-7.78991
ng	-7.79166
▁mobili	-7.79176
▁kôfè	-7.80114
▁kônô	-7.80892
▁hakili	-7.81
▁boli	-7.81007
▁rô	-7.81435
▁téré	-7.824
▁bâ	-7.82618
▁G	-7.82823
▁chi	-7.82868
▁ahi	-7.83051
▁conon	-7.83386
▁mina	-7.83493
▁C	-7.83801
▁caman	-7.83804
▁wili	-7.84652
”.	-7.84839
▁nani	-7.85325
▁foyi	-7.86241
▁timi	-7.86419
▁T	-7.86475
▁fari	-7.86701
▁mine	-7.868
è	-7.87152
▁F	-7.87438
fè	-7.87987
▁kana	-7.88229
▁alé	-7.88435
▁kuru	-7.88476
m	-7.89053
▁ala	-7.89167
▁kouman	-7.89393
▁Môgô	-7.89777
▁yere	-7.90731
bolo	-7.90788
rô	-7.91522
sira	-7.91764
sa	-7.91961
▁non	-7.92294
▁tu	-7.92609
se	-7.92952
tè	-7.93008
▁Ko	-7.93163
▁bena	-7.93174
▁tèmè	-7.93662
min	-7.93867
▁mɔgɔw	-7.93956
▁kouma	-7.94628
▁wele	-7.94903
▁kaɲi	-7.9498
▁miriya	-7.95084
ro	-7.95229
▁mu	-7.95409
▁tchaaman	-7.95653
▁minw	-7.9652
▁oya	-7.96642
go	-7.97051
nafô	-7.97364
bagaw	-7.97461
sso	-7.97701
▁mousso	-7.97726
▁gnini	-7.98501
:	-7.98529
▁ca	-7.98594
▁tchi	-7.98713
▁hali	-7.98719
▁sugu	-7.99067
▁su	-7.99199
▁l	-7.99229
▁kɔ	-7.99528
re	-7.99602
▁naani	-7.99809
er	-8.00262
▁kadi	-8.00628
▁kosson	-8.0097
▁djigui	-8.01093
▁tô	-8.01815
fan	-8.02107
▁woro	-8.02163
▁fitini	-8.0225
▁tɛ	-8.02733
▁damina	-8.02906
▁baa	-8.02932
▁gnè	-8.03706
▁yiri	-8.04435
ssa	-8.04792
▁kei	-8.04907
▁ségui	-8.0498
▁jan	-8.05438
;	-8.06949
▁M	-8.07143
▁touma	-8.07566
▁miri	-8.08134
▁mougan	-8.08629
gi	-8.08882
▁e	-8.09053
tô	-8.09095
▁wé	-8.09183
▁beyi	-8.09271
▁ton	-8.0948
▁wolo	-8.09944
▁wèrè	-8.1014
in	-8.1036
▁kabo	-8.10561
▁dia	-8.10848
▁yèlè	-8.11125
bô	-8.1146
▁tugu	-8.1173
▁ji	-8.11804
▁flè	-8.13562
▁Djamana	-8.13741
▁dɔw	-8.13958
z	-8.13982
▁B	-8.13998
▁olu	-8.14068
▁lɔn	-8.14404
▁bɛɛ	-8.14436
▁tiguè	-8.14559
▁munu	-8.15353
▁doh	-8.15426
bo	-8.15832
▁waati	-8.16394
▁tougou	-8.16417
▁djama	-8.167
▁kura	-8.17005
▁ɲɔgɔn	-8.17237
▁tigi	-8.17264
▁fani	-8.17385
▁kɛmɛ	-8.17465
▁gnin	-8.17565
gan	-8.18
▁kolo	-8.18496
▁oka	-8.1851
▁djate	-8.18554
bali	-8.1927
ow	-8.19744
▁sandji	-8.20146
▁kela	-8.20185
yan	-8.20462
▁Ma	-8.20466
▁dja	-8.20967
▁bato	-8.21067
hu	-8.2107
▁gbèrè	-8.21125
▁kabi	-8.21661
▁ayi	-8.21761
▁lonni	-8.22049
fin	-8.22188
▁dilan	-8.22794
▁dounougna	-8.22942
▁bognan	-8.23056
▁fanba	-8.23561
▁f	-8.23705
▁diya	-8.23727
▁massa	-8.23823
▁leye	-8.23927
▁sougou	-8.24224
c	-8.24515
▁bagaw	-8.24838
ô	-8.2525
▁E	-8.25476
▁foh	-8.25745
kôrô	-8.2598
▁sani	-8.26026
▁wolonfila	-8.26406
▁minè	-8.26738
▁wo	-8.26825
▁tɛmɛ	-8.26834
▁kanu	-8.27039
▁sou	-8.27082
dô	-8.27084
▁du	-8.27287
kalo	-8.27452
▁tuguni	-8.27553
lon	-8.27661
▁sabou	-8.2777
▁karan	-8.28596
non	-8.2875
▁Mi	-8.28826
▁g	-8.28883
▁filɛ	-8.29023
kèla	-8.29279
▁keme	-8.30628
▁faga	-8.3079
▁miniti	-8.30801
▁tere	-8.30844
▁avion	-8.31087
▁fén	-8.31342
kɛ	-8.32003
law	-8.32236
▁p	-8.32503
dan	-8.32553
de	-8.32581
ke	-8.3293
tchè	-8.33294
▁râ	-8.33353
cɛ	-8.34198
▁filè	-8.34231
▁sera	-8.34371
▁mɛ	-8.35028
▁L	-8.35423
b	-8.35556
▁ali	-8.35634
là	-8.35732
kolo	-8.35863
▁bu	-8.36307
tigui	-8.36916
kaw	-8.3721
▁juma	-8.37288
son	-8.37507
▁télé	-8.37887
▁tile	-8.37969
▁kɔrɔ	-8.37978
ɛn	-8.37997
fe	-8.38669
▁fanan	-8.38765
▁fenw	-8.38882
▁tuman	-8.39055
▁wati	-8.39185
▁fɔlɔ	-8.39345
us	-8.39394
▁Hali	-8.39496
▁foo	-8.39637
▁segui	-8.3982
es	-8.40007
▁kakan	-8.40008
▁we	-8.40048
0	-8.40048
▁ja	-8.40071
▁sama	-8.40082
▁ɲa	-8.40098
▁folo	-8.40308
▁bésé	-8.40407
▁lôni	-8.40518
▁nafolo	-8.40942
▁baw	-8.41292
▁sɛbɛ	-8.41872
hi	-8.42095
▁Ameriki	-8.4231
▁kagni	-8.42471
▁c	-8.42475
▁kénlé	-8.42496
▁tigui	-8.42869
ɔn	-8.42986
▁djaté	-8.43299
▁miyé	-8.43686
▁sissan	-8.43986
▁dén	-8.442
ci	-8.44443
▁Bi	-8.44489
▁daman	-8.44495
▁mou	-8.44633
▁mo	-8.45289
ge	-8.45641
ouw	-8.45677
▁gnouman	-8.45679
▁seegi	-8.45693
▁daminan	-8.4618
▁bin	-8.46227
▁nne	-8.46993
▁yala	-8.47234
▁bisaba	-8.47737
ton	-8.48183
▁jii	-8.48298
▁kilomèt	-8.4835
ssi	-8.48932
▁wɛrɛ	-8.49124
▁fanfè	-8.49133
▁ɲanaman	-8.49321
▁nanni	-8.49451
lan	-8.49679
▁bɔra	-8.49792
▁lamini	-8.49906
▁yèlèma	-8.49912
▁minɛ	-8.5003
▁bii	-8.50572
▁dourou	-8.50776
▁sini	-8.50796
▁fôla	-8.52046
▁nafa	-8.52135
▁duuru	-8.52307
▁djati	-8.52535
▁nounou	-8.52654
▁minu	-8.52696
▁dôrô	-8.52705
ce	-8.52754
▁kama	-8.52794
▁tala	-8.53482
▁Dji	-8.53694
tchogo	-8.53703
▁sebe	-8.53714
me	-8.53899
▁Mogo	-8.54085
▁Nga	-8.54286
▁nôgôya	-8.54323
▁deni	-8.5458
▁ɲɛ	-8.54681
▁U	-8.54742
ch	-8.54747
▁vi	-8.55092
▁bèrè	-8.55137
!	-8.55172
fa	-8.55482
▁dôgô	-8.55571
▁dougouman	-8.55848
▁W	-8.56205
dji	-8.56297
▁ku	-8.56691
▁tougouni	-8.56789
▁djougou	-8.56939
▁no	-8.57052
▁bali	-8.57082
▁lɔ	-8.57219
▁domini	-8.57679
▁fi	-8.57689
▁bôra	-8.57799
▁wala	-8.58448
▁Dougou	-8.58751
▁ina	-8.58854
ur	-8.58953
ve	-8.59067
bili	-8.59227
▁Wagati	-8.59516
▁million	-8.59519
▁daminin	-8.59527
▁dôni	-8.60006
lô	-8.60023
▁lôn	-8.60744
fé	-8.6088
▁kèrè	-8.61078
▁bê	-8.61692
san	-8.61747
▁kelé	-8.61768
▁ola	-8.61779
▁yɛlɛ	-8.61884
kourou	-8.61957
▁tche	-8.62007
▁bari	-8.62774
ry	-8.62814
môgô	-8.63357
fo	-8.63439
▁bôni	-8.63496
▁lu	-8.63846
▁H	-8.63971
ougou	-8.64657
▁daga	-8.64701
▁toum	-8.64958
ru	-8.65012
ron	-8.65116
yara	-8.65153
▁famba	-8.65297
▁tinmin	-8.65316
▁kêmê	-8.65321
▁New	-8.65345
▁kɔfɛ	-8.65443
▁songon	-8.65584
▁boh	-8.65609
koulou	-8.65826
▁An	-8.66309
▁masa	-8.66519
▁doni	-8.66553
▁famou	-8.66931
qui	-8.6696
yɔrɔ	-8.67241
▁djourou	-8.67339
▁dugukolo	-8.67408
gua	-8.67793
den	-8.67878
▁anw	-8.67914
dé	-8.68116
▁bôla	-8.68121
▁uw	-8.68124
chi	-8.68435
▁kê	-8.68672
▁sanga	-8.68815
▁balo	-8.68898
▁wélé	-8.68924
▁fangan	-8.69142
▁kakè	-8.69238
bon	-8.69272
▁banan	-8.69281
▁Kan	-8.69371
▁bissaba	-8.69387
▁fama	-8.69436
tigi	-8.69474
▁dèmè	-8.69675
▁djo	-8.69855
▁iya	-8.69948
pou	-8.69983
▁gban	-8.7003
▁tilé	-8.70065
ɛ	-8.70209
▁dogo	-8.70348
▁dou	-8.70527
▁kongo	-8.70538
sara	-8.70682
▁béna	-8.71168
kun	-8.71468
▁Wa	-8.71531
yèrè	-8.71533
été	-8.71592
▁jaa	-8.71621
▁fê	-8.71835
▁siya	-8.71996
▁ha	-8.72013
niw	-8.72031
f	-8.72628
▁So	-8.72983
▁fourou	-8.73727
ɛr	-8.73849
▁segi	-8.73998
▁kafô	-8.74119
baw	-8.74863
nw	-8.74896
▁djin	-8.74947
▁tchama	-8.74977
▁ben	-8.7517
▁tchin	-8.7577
S	-8.75838
▁aye	-8.75863
▁La	-8.75949
▁kèni	-8.76003
▁dougoukolo	-8.76029
▁tchogoya	-8.7618
▁yèlèman	-8.76584
▁Do	-8.76844
▁ɲi	-8.76914
▁fu	-8.76975
gui	-8.77023
▁pan	-8.77109
tan	-8.77112
▁kélén	-8.77374
minan	-8.77414
1	-8.77868
▁Australi	-8.77933
▁guun	-8.77941
▁toumbé	-8.78095
▁en	-8.78161
▁kaban	-8.78327
▁yôrôw	-8.78374
▁-	-8.78398
dugu	-8.7845
ali	-8.78459
▁walas	-8.78491
▁tagara	-8.79641
▁koni	-8.7973
▁nu	-8.79821
▁juman	-8.79985
▁tchèman	-8.79995
bei	-8.80241
sèbè	-8.80301
▁kodjougou	-8.80353
yira	-8.80408
▁filanan	-8.80872
▁dama	-8.80877
▁deen	-8.80949
don	-8.81142
ê	-8.81207
▁siraba	-8.81305
▁bou	-8.81653
▁kɛlɛ	-8.82439
▁dɛmɛ	-8.82544
▁tani	-8.82667
▁Ba	-8.83288
ara	-8.83363
▁tina	-8.83581
▁teme	-8.84662
▁John	-8.84913
▁katimi	-8.84963
▁môbili	-8.84964
▁hakè	-8.85019
▁sen	-8.85019
ini	-8.85034
▁dakun	-8.85063
▁joli	-8.85123
▁foroba	-8.8515
▁dafè	-8.85254
x	-8.85324
▁kor	-8.85442
▁yara	-8.85913
▁sɛn	-8.85916
gna	-8.86055
▁dɛ	-8.8614
▁jigi	-8.86307
inw	-8.86384
M	-8.86496
v	-8.86601
▁lonan	-8.86636
▁saya	-8.86667
▁sababu	-8.87013
fèn	-8.87144
▁kɔsɔbɛ	-8.87353
▁co	-8.87363
▁dôyé	-8.87364
▁fili	-8.8738
▁sabu	-8.87396
▁teri	-8.87475
▁dumuni	-8.87554
▁fiman	-8.87659
▁fé	-8.87771
▁tagabolo	-8.87885
▁kunu	-8.88001
▁sanni	-8.88031
N	-8.88095
▁kasôrô	-8.88308
5	-8.88403
mina	-8.88535
ɔ	-8.88772
▁binani	-8.88775
▁yongon	-8.89281
koun	-8.89293
▁mankan	-8.89398
▁wi	-8.89552
kê	-8.89572
▁déni	-8.896
len	-8.89686
iti	-8.89781
▁kogo	-8.89797
▁grupu	-8.89852
▁wakati	-8.89895
▁chariya	-8.89979
tiki	-8.9049
▁teli	-8.90652
lougou	-8.91134
D	-8.91367
▁lou	-8.91401
▁for	-8.9159
▁donkili	-8.91667
yoro	-8.91668
iw	-8.91699
sôrô	-8.91712
kélé	-8.91782
▁dimi	-8.92067
▁taa	-8.9214
▁Se	-8.92351
▁djè	-8.92404
▁barakɛ	-8.92471
▁sɔn	-8.9255
▁chiaman	-8.92554
▁bilorou	-8.92557
▁koulou	-8.92574
▁Amériki	-8.92589
▁Touman	-8.92604
▁kojugu	-8.92685
▁gbe	-8.92759
tri	-8.92767
▁teyi	-8.92876
▁diamana	-8.92895
▁J	-8.92961
▁souman	-8.93209
▁dé	-8.93349
djan	-8.93352
▁kasso	-8.9351
mu	-8.93755
▁bié	-8.93776
▁léyé	-8.93906
▁h	-8.93971
▁jati	-8.94141
▁kofe	-8.94214
▁Ali	-8.94258
fô	-8.94308
▁al	-8.94345
guè	-8.94381
shi	-8.94684
fɛ	-8.94789
▁Di	-8.95024
▁jigɛ	-8.95059
▁fèn	-8.95203
kuru	-8.95295
▁fere	-8.95406
▁gbèrèw	-8.95433
▁siran	-8.95474
maya	-8.95712
ing	-8.95947
nni	-8.96234
denw	-8.96281
▁bɛn	-8.96407
▁chama	-8.96634
eman	-8.9679
▁toh	-8.96849
▁tcha	-8.97149
▁jamanan	-8.97229
▁kènè	-8.97232
▁tagaman	-8.9728
is	-8.97418
▁mon	-8.97593
▁yèrèman	-8.9762
▁Su	-8.97894
▁kera	-8.98038
7	-8.98059
▁abé	-8.98064
gnin	-8.98161
co	-8.98295
▁é	-8.98372
▁lagnini	-8.98883
▁karo	-8.98929
▁sèbèli	-8.98942
gbè	-8.98975
no	-8.98979
▁Z	-8.99254
èri	-8.99295
gnongon	-8.99332
▁Sa	-8.99342
muso	-8.99456
et	-8.99814
▁jama	-8.99868
▁kou	-8.99905
mou	-8.99961
▁kilo	-9.00156
▁duru	-9.00342
▁sanfe	-9.00404
masôrô	-9.00466
▁Japon	-9.00508
▁kuman	-9.00529
▁bow	-9.00544
▁kôgôji	-9.00569
▁woyo	-9.00598
▁saaba	-9.00653
▁kônondô	-9.00672
gnon	-9.0081
▁tulon	-9.00939
▁nèguè	-9.01066
▁"	-9.01143
▁kèmèsi	-9.01159
p	-9.01331
ôn	-9.01488
um	-9.01518
fara	-9.01595
▁gu	-9.01677
▁djougouya	-9.01991
▁kaba	-9.02455
▁pi	-9.02605
▁timini	-9.02691
4	-9.0278
▁douw	-9.02862
fila	-9.03308
▁cha	-9.03329
koro	-9.03764
▁tilan	-9.03776
▁ibi	-9.03802
▁kissè	-9.03906
▁faso	-9.03951
jan	-9.03988
▁tôw	-9.04343
▁koo	-9.04493
▁souma	-9.04885
▁djô	-9.05168
▁Mo	-9.05332
▁barakè	-9.05419
▁yôrôla	-9.05523
▁djago	-9.06405
▁wolofila	-9.06409
▁ski	-9.06824
▁pa	-9.06931
▁Si	-9.07096
pe	-9.07407
▁mè	-9.07574
likè	-9.08095
▁tôn	-9.08463
dia	-9.08555
"	-9.08689
▁bagara	-9.08867
▁caro	-9.089
▁famu	-9.08926
que	-9.09191
tiguè	-9.09218
dougou	-9.09245
▁nafama	-9.09283
▁go	-9.09328
▁tchèma	-9.09347
’	-9.09356
▁kôgôdji	-9.09393
▁gbere	-9.09399
▁flà	-9.09415
▁doumini	-9.09423
taga	-9.09449
ssoro	-9.09474
▁internet	-9.09475
▁tchanman	-9.09482
▁sôbè	-9.0958
▁dron	-9.0958
▁nogoya	-9.09616
gue	-9.09625
▁lèri	-9.09766
kô	-9.09925
▁wara	-9.10083
▁Lo	-9.10119
▁sôn	-9.10237
▁Ya	-9.10514
▁201	-9.10525
▁olougou	-9.10586
tiguiw	-9.10661
▁kounou	-9.10753
▁tɔ	-9.10881
▁gnongonnan	-9.10908
▁un	-9.10937
▁siguiyôrô	-9.1105
▁R	-9.11149
gu	-9.1163
▁behi	-9.1165
té	-9.1165
▁nô	-9.11681
▁Na	-9.11904
▁latanga	-9.11976
pi	-9.11978
▁tagala	-9.11983
iri	-9.12024
▁kɔni	-9.12058
▁walm	-9.12095
inmin	-9.12125
▁kountigui	-9.12136
I	-9.12166
kiri	-9.12239
fen	-9.12307
▁joona	-9.12483
▁furu	-9.12573
▁tigè	-9.12629
▁tama	-9.12684
▁foli	-9.12988
▁gni	-9.13005
tu	-9.13059
ori	-9.13075
ze	-9.13078
▁foto	-9.13082
▁kôgô	-9.13158
▁djoli	-9.13171
tion	-9.13489
▁koula	-9.13491
▁diman	-9.13509
▁yiriwa	-9.13593
low	-9.13703
▁seko	-9.13745
▁je	-9.13779
ck	-9.14152
▁kaburu	-9.14226
▁téri	-9.14253
nè	-9.14612
▁Sé	-9.14629
▁lalô	-9.149
▁kèrèfè	-9.14928
▁datougou	-9.1495
▁obé	-9.15061
ré	-9.15112
▁tchien	-9.15274
za	-9.15345
▁saman	-9.15381
▁suma	-9.15424
yo	-9.15428
kura	-9.15726
▁ɲafɛ	-9.15733
▁wɔrɔ	-9.15744
sion	-9.15927
▁lassé	-9.1596
▁bènan	-9.16096
▁loni	-9.16103
ɔrɔ	-9.16341
djigui	-9.16361
▁lolo	-9.1646
▁soo	-9.16484
ld	-9.16492
sɔn	-9.16503
8	-9.16709
▁kêla	-9.16995
▁tanni	-9.17028
tou	-9.17083
▁Ta	-9.17182
▁ce	-9.17293
▁kɛcogo	-9.17294
▁ɲamɔgɔ	-9.17486
rè	-9.17538
▁Chi	-9.17737
su	-9.17994
fenw	-9.1809
▁maga	-9.18598
▁baraka	-9.18612
▁sigɛn	-9.18645
▁Itali	-9.18723
▁Ja	-9.18863
▁gbèlè	-9.1888
▁galasi	-9.1905
▁dôgôtôrô	-9.19079
▁Ho	-9.19102
▁jamakulu	-9.19111
▁tâ	-9.19137
▁djogo	-9.19167
tiguiya	-9.1917
▁jɔn	-9.19178
▁jugu	-9.19284
▁tumbé	-9.19328
nôgô	-9.19448
▁famouya	-9.197
ran	-9.19792
▁kiti	-9.19793
▁were	-9.20033
vi	-9.20115
kelen	-9.204
▁môgôhou	-9.20503
▁labèn	-9.21072
▁Kabi	-9.21172
▁Va	-9.21311
kow	-9.21388
▁Pa	-9.21442
▁lela	-9.21543
▁dusu	-9.21633
▁nanan	-9.21787
▁deli	-9.22061
fi	-9.2214
▁fisa	-9.22162
fla	-9.22263
▁capital	-9.22375
▁kataga	-9.22401
ku	-9.22414
▁farafina	-9.22549
▁dɔɔni	-9.22554
▁polisi	-9.22577
▁tora	-9.22636
po	-9.22852
▁tolon	-9.23004
▁ɲuman	-9.23025
▁doun	-9.23166
▁gnanaman	-9.23167
saba	-9.23173
▁kaɲ	-9.23196
ney	-9.23202
▁shi	-9.2352
fê	-9.23637
6	-9.23855
▁Be	-9.23882
▁nafaman	-9.23975
▁lè	-9.2403
▁ten	-9.24123
▁kɔnɔna	-9.24148
kulu	-9.24223
▁jo	-9.24595
▁gnôngô	-9.25023
▁gbè	-9.2523
▁Ro	-9.2534
arisa	-9.25418
▁ho	-9.25631
▁hi	-9.25812
▁bôli	-9.2587
▁pe	-9.25876
▁daminè	-9.26096
▁mogô	-9.26184
kadi	-9.26191
▁wɔɔrɔ	-9.26344
▁lalaga	-9.26471
▁tow	-9.26521
▁pilasi	-9.26527
▁kon	-9.26888
▁abe	-9.26948
▁ole	-9.27361
▁yoror	-9.27516
▁yêrê	-9.27708
▁waa	-9.2771
▁bor	-9.27775
bouoh	-9.27833
▁zan	-9.28014
▁djen	-9.28113
uw	-9.28201
▁fou	-9.2823
ssôrô	-9.28289
sigi	-9.28309
▁Fara	-9.28501
▁tola	-9.28539
▁fei	-9.28556
▁ele	-9.28644
▁sangan	-9.28744
deo	-9.28993
▁bigan	-9.29181
▁koffei	-9.29764
▁kôsôn	-9.29765
▁wulu	-9.29766
▁dulan	-9.29841
▁haki	-9.29857
▁fonnon	-9.29857
kissè	-9.29953
▁sôngô	-9.29997
▁lôgô	-9.30037
▁tchiai	-9.3008
▁me	-9.30108
▁kisè	-9.30151
▁barra	-9.30212
el	-9.30227
▁Aliman	-9.30321
▁kibaroh	-9.30332
▁yaala	-9.30341
▁tlan	-9.30349
▁kofè	-9.3042
▁farati	-9.3061
▁loru	-9.30626
èn	-9.3066
▁2	-9.30714
▁Tai	-9.3093
bla	-9.30947
èrè	-9.3096
▁minin	-9.31137
Ɔ	-9.31165
▁duguba	-9.31179
▁filèli	-9.31198
▁To	-9.31201
golo	-9.31254
▁hakilila	-9.31345
▁kounan	-9.31655
▁kahan	-9.31746
à	-9.3193
▁barake	-9.31931
yôrôw	-9.31967
▁1	-9.32143
▁mɛn	-9.32294
tôn	-9.32303
▁Ra	-9.32413
▁minou	-9.32653
▁goun	-9.32779
▁sud	-9.32838
riki	-9.3298
wo	-9.32991
▁tigɛ	-9.3302
▁falen	-9.33147
al	-9.33236
▁tanga	-9.33541
▁barika	-9.33601
▁daminɛ	-9.33639
sogo	-9.33645
▁voyag	-9.33669
▁facɛ	-9.33729
▁mien	-9.33737
airi	-9.33765
▁toumbi	-9.33803
▁yelen	-9.34012
ɔr	-9.34482
▁dari	-9.34935
▁kanou	-9.3508
▁dôn	-9.35134
▁diara	-9.35185
▁j	-9.35306
tala	-9.35336
▁nôgô	-9.35456
▁tiɲɛ	-9.35728
ssigui	-9.35801
▁toumana	-9.35816
O	-9.359
▁ameriki	-9.36025
R	-9.36319
▁iyé	-9.3632
▁ô	-9.36354
▁Ou	-9.36478
▁djamanaw	-9.36766
▁kɛnɛ	-9.3683
▁kèko	-9.36972
C	-9.37048
▁faan	-9.37077
▁kolon	-9.37089
sigui	-9.37247
▁telefoni	-9.37626
▁carti	-9.3763
▁livru	-9.37648
▁jaman	-9.37679
▁dabila	-9.37718
▁dôgôya	-9.37747
▁fon	-9.37807
▁dara	-9.37888
lôn	-9.37979
sen	-9.38173
▁caaman	-9.38193
▁logo	-9.38291
▁kètchogo	-9.38373
▁akili	-9.38666
lɛ	-9.38961
▁!	-9.39151
▁dôla	-9.39199
▁beh	-9.39206
▁ké	-9.39226
▁kêlê	-9.39288
▁tabali	-9.39532
▁kacha	-9.39941
▁yeleman	-9.40004
▁jang	-9.40214
kèyôrô	-9.40237
mp	-9.40272
▁ibé	-9.40339
urou	-9.40359
kou	-9.40409
▁Massa	-9.40429
▁gba	-9.40578
dén	-9.40652
nfan	-9.4067
2	-9.40718
tchi	-9.40818
▁Ale	-9.40874
soro	-9.40906
port	-9.40977
/	-9.41016
▁Djama	-9.41031
▁bénan	-9.41035
tèmè	-9.41146
ation	-9.41249
bara	-9.41285
▁Vi	-9.41307
iki	-9.41399
gnè	-9.4161
gni	-9.41678
▁kola	-9.41685
▁nôn	-9.41687
▁mandimi	-9.41752
▁dor	-9.41755
kinolo	-9.4178
▁sosiyété	-9.41783
▁féré	-9.41816
▁Canada	-9.41821
▁Russi	-9.41825
▁duguman	-9.41829
▁Hong	-9.41833
▁tarikou	-9.41854
▁photo	-9.41854
▁Indien	-9.4188
▁donron	-9.41894
▁laben	-9.41944
▁yorô	-9.41984
▁gnongondan	-9.42009
▁Greenland	-9.42017
▁wayasi	-9.42041
▁Bato	-9.42058
▁denw	-9.42144
▁cononon	-9.42163
▁courou	-9.42173
▁Masa	-9.42186
▁toro	-9.423
▁Dugu	-9.42321
bu	-9.42356
▁mlan	-9.42359
▁re	-9.42385
▁nege	-9.42458
▁foura	-9.42464
▁nènè	-9.42477
▁dila	-9.42491
▁dogoni	-9.42521
▁kuntigui	-9.42556
▁gbele	-9.42564
▁soror	-9.42601
▁bisigui	-9.4281
▁sén	-9.42822
▁kôkan	-9.42829
▁né	-9.42841
rɛ	-9.4286
▁sôni	-9.43159
▁omi	-9.43195
kola	-9.43252
▁lonko	-9.4335
▁gnanan	-9.43465
yɛn	-9.43914
▁cɛma	-9.44045
dénw	-9.44128
▁daa	-9.44407
▁yele	-9.44448
▁djou	-9.44508
▁Sch	-9.44519
▁197	-9.44755
▁ibe	-9.44868
▁sin	-9.44931
bɛ	-9.44937
oun	-9.45129
▁douman	-9.45268
▁kounda	-9.45418
ju	-9.45472
gon	-9.45847
▁coura	-9.46107
▁denbaya	-9.46167
▁bisaaba	-9.46192
▁politiki	-9.46225
▁djala	-9.46279
▁binaani	-9.4628
▁biè	-9.463
▁kɔrɔsi	-9.46528
▁sow	-9.46568
▁kouna	-9.46765
▁degi	-9.46776
▁Re	-9.46822
▁teliya	-9.47008
pu	-9.4705
ani	-9.47102
▁mouw	-9.47148
▁siginin	-9.47292
▁Bana	-9.47324
▁nugu	-9.47369
▁wèrèw	-9.4741
dal	-9.47526
▁nata	-9.47684
▁Cu	-9.47752
▁djugu	-9.47793
▁suguya	-9.47843
▁kagnan	-9.4798
▁ɲan	-9.48127
ɛl	-9.48292
nikô	-9.48578
▁pé	-9.4866
toro	-9.48758
tèri	-9.48787
rou	-9.48863
▁wou	-9.48903
▁sii	-9.4895
▁wali	-9.4923
djou	-9.49431
deni	-9.49533
nani	-9.49573
▁beto	-9.49731
▁fein	-9.49774
▁gari	-9.49798
▁cɛn	-9.49886
rɛn	-9.50011
▁balon	-9.50081
yen	-9.50176
▁gnon	-9.50265
▁donni	-9.50525
fɛn	-9.50667
▁wale	-9.50675
▁jumɛ	-9.50676
▁sɔkɔ	-9.50677
▁labô	-9.50681
▁biwôrô	-9.50682
▁tubabu	-9.50692
▁nogo	-9.50703
▁kɔnɔtɔn	-9.50712
▁st	-9.50876
▁ouka	-9.50932
▁fanani	-9.50992
▁baarakè	-9.51006
▁labɛn	-9.51012
un	-9.51056
▁jamanaw	-9.51109
▁bamuso	-9.51256
mero	-9.51284
téssé	-9.51334
▁olou	-9.51341
▁temin	-9.5143
▁oye	-9.51455
▁siti	-9.51493
▁badji	-9.51569
▁Mu	-9.51597
kei	-9.5167
▁kôrôssi	-9.51987
▁fariman	-9.52056
▁djidja	-9.52231
▁gan	-9.52237
baliya	-9.52336
kele	-9.52387
▁ladjè	-9.52389
▁yirala	-9.52481
▁alu	-9.52698
ɲɛ	-9.52949
sson	-9.53107
H	-9.53151
▁labla	-9.5316
▁saa	-9.53353
▁daminana	-9.5341
▁bèna	-9.53425
èguè	-9.53651
▁see	-9.53693
G	-9.53895
B	-9.5392
▁douni	-9.5395
▁bélé	-9.54036
â	-9.5429
▁Olympi	-9.54353
pp	-9.54365
bourou	-9.54547
▁tasuma	-9.54656
bôla	-9.54719
kônôn	-9.54738
ssion	-9.54779
kônon	-9.54782
mer	-9.54963
omi	-9.55027
▁léla	-9.55053
▁inter	-9.5525
▁lara	-9.55406
▁Kong	-9.55412
▁Turqui	-9.55432
▁konondoh	-9.55432
▁Star	-9.55437
▁Pakistan	-9.55443
▁Yiri	-9.55444
▁gbanzan	-9.55448
▁kerefe	-9.55455
▁poyi	-9.55475
▁North	-9.55482
moulo	-9.55485
outh	-9.55486
▁oman	-9.55518
▁dolari	-9.55599
▁dignè	-9.55644
▁fanfɛ	-9.55659
▁dakoun	-9.55707
▁wiri	-9.55753
▁3	-9.55834
mɛ	-9.55882
▁kègnè	-9.55952
▁gnôgôn	-9.55969
▁Iran	-9.55972
▁Dj	-9.55979
▁wagua	-9.55984
▁De	-9.56045
▁Fo	-9.56084
▁lataga	-9.56141
▁kere	-9.56144
féng	-9.56222
100	-9.56388
▁gaz	-9.5643
▁féng	-9.56438
▁Kuru	-9.56453
▁demin	-9.56558
▁dunan	-9.56577
ja	-9.56587
▁Fen	-9.56598
kara	-9.56638
▁siga	-9.5667
▁fura	-9.56674
nèti	-9.56708
nounou	-9.56754
▁sabati	-9.56887
▁ch	-9.5695
▁po	-9.56951
▁douniya	-9.56967
▁walama	-9.57035
mè	-9.57171
▁boroman	-9.57225
▁Uni	-9.57295
siri	-9.57485
▁ju	-9.57687
▁mounou	-9.57719
▁gnanagbe	-9.57727
▁Kow	-9.57839
▁Ri	-9.57843
ca	-9.5817
▁Man	-9.58286
▁fö	-9.58299
▁kanka	-9.58415
▁Ha	-9.58571
nya	-9.58652
bolila	-9.58811
▁kaɲɛ	-9.58975
▁Jo	-9.59003
igui	-9.59115
dow	-9.59137
ngo	-9.59204
nô	-9.5925
▁lônni	-9.59286
▁Fa	-9.59504
konnon	-9.59576
gê	-9.59737
ɲan	-9.59796
▁korow	-9.59912
boli	-9.59934
yon	-9.60073
▁baliman	-9.60093
▁toli	-9.60094
kagni	-9.60108
▁djouma	-9.60154
▁sababoula	-9.60154
▁fran	-9.60183
vo	-9.60201
▁djabi	-9.60315
▁Ayé	-9.60379
▁kɔnɔntɔn	-9.60434
▁Rom	-9.606
▁radio	-9.60664
▁nɔgɔya	-9.60743
rra	-9.60744
▁duniya	-9.6075
wan	-9.60759
wèrè	-9.609
▁sanfɛ	-9.61105
ion	-9.61143
▁yè	-9.6117
▁loh	-9.61173
▁bouo	-9.61258
▁kin	-9.61281
▁samara	-9.61348
▁barala	-9.61369
▁nâ	-9.61377
▁kulu	-9.6143
▁gnaga	-9.61466
▁jon	-9.61492
...	-9.61512
▁dala	-9.61532
▁jida	-9.61997
▁Djaman	-9.62037
▁kumakan	-9.62041
liw	-9.62055
▁deou	-9.62083
▁dugutaga	-9.62314
mon	-9.62347
ll	-9.62497
▁kognan	-9.62548
▁lada	-9.6267
bila	-9.62799
▁dona	-9.62863
▁Mar	-9.62902
▁fol	-9.63108
▁ubé	-9.63129
lè	-9.63134
▁bèla	-9.63148
riya	-9.63323
men	-9.63438
▁gi	-9.63597
ssiri	-9.63828
zan	-9.63919
▁sôgô	-9.63982
sô	-9.64066
▁dina	-9.64146
oc	-9.6422
▁faran	-9.64302
▁bugɔ	-9.64496
ard	-9.64533
▁sar	-9.64607
▁sega	-9.64693
dɔ	-9.64782
▁Ken	-9.6519
▁kene	-9.65227
▁sɔgɔma	-9.6536
▁siguini	-9.65399
obiri	-9.65468
▁cama	-9.65674
▁gɛrɛfɛ	-9.65703
▁marifa	-9.65705
▁mesie	-9.65705
▁djoumè	-9.65706
▁biseegi	-9.65716
▁Cap	-9.65791
▁bisi	-9.65796
▁ɲanama	-9.65806
▁misali	-9.65818
▁danfara	-9.65823
▁cɛɲumani	-9.65839
▁faransi	-9.65854
pa	-9.65864
▁yɛlɛma	-9.65949
▁charia	-9.66055
▁ɲɔngɔn	-9.66067
▁Y	-9.66175
▁fotota	-9.66238
▁madimi	-9.66282
▁nunuw	-9.66294
▁satelit	-9.66337
vion	-9.6636
mbè	-9.6638
kalan	-9.66422
▁Ind	-9.66442
▁Bor	-9.66459
▁aviyon	-9.665
▁gnana	-9.66567
▁labin	-9.6665
▁banki	-9.66763
▁foro	-9.66797
▁donan	-9.66882
▁yɛlɛmani	-9.66899
▁Kouma	-9.66913
▁djigi	-9.66917
hya	-9.66991
ôrô	-9.67114
▁tôgôla	-9.67302
j	-9.67419
aya	-9.6743
▁ika	-9.67483
mani	-9.67619
baara	-9.67695
▁ah	-9.67826
A	-9.67948
▁bora	-9.67999
▁dje	-9.68074
laban	-9.68151
▁fagan	-9.68186
K	-9.68256
▁baro	-9.68434
▁Kô	-9.68474
sie	-9.68484
▁v	-9.68686
visa	-9.68702
▁yélé	-9.68721
▁tolo	-9.68968
▁cin	-9.6922
▁za	-9.69321
▁laman	-9.69354
▁tê	-9.69416
▁sigini	-9.69788
▁gnein	-9.69895
▁koson	-9.69969
bin	-9.70036
3	-9.70089
▁gné	-9.70159
llet	-9.70224
▁fôra	-9.70246
▁yôrômi	-9.70302
▁tèmèni	-9.70303
▁Tagama	-9.70353
rie	-9.70438
tɛ	-9.7045
▁worodougou	-9.70498
▁sans	-9.70509
▁fɔra	-9.70511
V	-9.70565
▁farala	-9.70695
kosson	-9.70744
ö	-9.70801
ôgô	-9.70846
▁dè	-9.70886
▁belebele	-9.70899
kêla	-9.70904
▁Yôrô	-9.71019
▁gnogon	-9.71211
▁ze	-9.71229
örö	-9.71251
▁Parti	-9.71251
▁Paris	-9.71251
▁kounafoni	-9.71251
▁Belgique	-9.71253
▁Filimou	-9.71255
▁dɔgɔmuso	-9.71259
▁gwansan	-9.71259
▁kônnondô	-9.71264
▁Afrik	-9.71272
▁kossôbè	-9.71277
▁glacé	-9.71284
▁Sariya	-9.71287
▁doyé	-9.71289
▁kogodji	-9.71296
▁Metro	-9.71313
▁ayiwa	-9.71318
▁piramidi	-9.71334
▁nɛrɛmuguman	-9.71337
▁bele	-9.71348
ama	-9.71349
▁George	-9.71349
▁tiogo	-9.71356
shing	-9.71356
▁sɔngɔ	-9.71361
▁worodugu	-9.71396
▁mumè	-9.71397
fili	-9.71424
▁madam	-9.71446
▁basiginin	-9.71454
▁fongnon	-9.71484
▁gwɛlɛya	-9.71488
▁sossi	-9.71497
▁djeme	-9.71502
▁keimin	-9.71551
▁The	-9.71583
éré	-9.7162
▁kônôndô	-9.71623
▁Bara	-9.71631
▁tôhou	-9.71657
▁djanto	-9.71669
▁tinminan	-9.71689
▁bà	-9.71711
▁ketchogo	-9.71731
gé	-9.71736
▁mitôgô	-9.71746
▁kônônala	-9.71754
teri	-9.71789
▁sèrè	-9.71831
▁sigiyôrô	-9.71926
▁iyèrè	-9.71952
▁toyi	-9.71956
▁Yèlèma	-9.71974
▁wori	-9.71985
▁dani	-9.72153
▁tle	-9.7216
▁magni	-9.72199
▁longo	-9.72253
▁Ahi	-9.72285
ha	-9.72306
▁sôrôla	-9.72316
▁dinmin	-9.72329
▁tcheman	-9.72343
▁Afi	-9.72373
▁barigo	-9.72383
▁katcha	-9.72437
llon	-9.72549
▁sèguè	-9.72566
▁kouroun	-9.72623
▁7	-9.72656
▁lônko	-9.72664
▁Co	-9.72741
▁fola	-9.72774
▁Chin	-9.72789
▁sebeli	-9.72883
▁kalaman	-9.72937
rain	-9.72975
▁mini	-9.73054
fén	-9.73055
▁para	-9.73061
▁ɲɛna	-9.73082
▁tadji	-9.73102
▁Ph	-9.73127
ire	-9.73145
ats	-9.73175
▁marali	-9.73282
▁ohé	-9.73289
▁bèrô	-9.73458
▁djaa	-9.73529
▁yɛlɛla	-9.73534
▁siguinan	-9.73619
▁biganw	-9.73623
▁koron	-9.7371
▁milliy	-9.73741
▁National	-9.73774
▁ɲana	-9.73824
▁yani	-9.73851
▁lassigui	-9.73865
▁miliy	-9.73866
nami	-9.74023
▁lassôrô	-9.74063
lini	-9.7408
lugu	-9.74115
▁gninigali	-9.7422
▁kemi	-9.7435
▁ama	-9.74453
▁Tôn	-9.74606
▁barakèla	-9.74668
▁bakè	-9.7472
eli	-9.74749
uya	-9.74923
▁16	-9.75089
▁wolola	-9.751
▁fle	-9.75127
ham	-9.75171
▁yirali	-9.75221
▁seere	-9.75223
▁Min	-9.7525
▁z	-9.75285
▁yèrèma	-9.75302
▁sè	-9.75342
nu	-9.75593
der	-9.75783
du	-9.75816
▁Tour	-9.75902
▁Mara	-9.75938
▁Com	-9.76102
mètri	-9.76305
▁dɔnkili	-9.76348
▁dɔni	-9.76359
bagatô	-9.76561
▁Al	-9.76698
▁mô	-9.76736
▁yiriw	-9.76769
▁gɛlɛya	-9.76771
▁djon	-9.76892
▁siraw	-9.76938
▁Ke	-9.76972
▁Ji	-9.77117
▁lanibala	-9.7714
▁farifaga	-9.77169
▁bola	-9.77275
▁balima	-9.77287
▁metri	-9.77319
gè	-9.77371
lu	-9.77398
wili	-9.77514
▁belebeleba	-9.77523
▁sô	-9.77543
▁lado	-9.77551
▁fèrè	-9.77555
▁abi	-9.77565
▁pari	-9.77578
▁beka	-9.77636
▁kɛlɛkɛ	-9.77648
▁boyan	-9.77794
▁kuntigi	-9.77836
▁tele	-9.7791
▁djona	-9.77965
▁ula	-9.78103
nga	-9.78188
bɔ	-9.78369
▁Aw	-9.78369
▁obi	-9.78389
▁koyé	-9.78397
zon	-9.78439
▁juru	-9.78533
hé	-9.78635
ɲ	-9.78696
▁fɛnw	-9.78731
▁firi	-9.78769
▁tɛmɛni	-9.78783
▁okan	-9.78845
▁tunu	-9.78994
né	-9.79152
léman	-9.79187
▁alou	-9.79242
nnan	-9.79245
gèn	-9.79561
▁mangan	-9.79576
▁digi	-9.79625
ansi	-9.79641
ssira	-9.79864
▁dun	-9.79894
lassi	-9.79932
▁bissé	-9.8006
▁soc	-9.80429
▁kènèma	-9.80476
▁yafô	-9.80576
daw	-9.80717
▁Ola	-9.80776
pé	-9.80805
▁gnouma	-9.80862
yala	-9.80875
buru	-9.80952
enya	-9.81204
tro	-9.81239
kar	-9.81517
▁mɔ	-9.81541
▁kafo	-9.81801
ley	-9.81826
▁lamɛ	-9.81853
va	-9.82093
manw	-9.82259
ité	-9.82263
yè	-9.82463
▁musoman	-9.82542
▁kono	-9.82585
ninw	-9.82625
▁dumu	-9.82878
▁kiri	-9.82968
sɔrɔ	-9.83138
ern	-9.83233
▁dumini	-9.8336
▁demissin	-9.83374
▁sorassi	-9.83389
▁jɛnkulu	-9.83395
sh	-9.83405
uti	-9.83443
▁kabakourou	-9.83451
▁yorola	-9.83775
▁mouso	-9.83786
▁dj	-9.8385
▁sorô	-9.83895
▁bɛgɛn	-9.83905
konon	-9.83909
▁Dja	-9.83942
lila	-9.83964
▁fissa	-9.84002
mbé	-9.84032
yɔn	-9.84035
anman	-9.84103
▁matchi	-9.84111
▁parki	-9.84209
▁ɛ	-9.84277
▁sigilan	-9.84311
▁djaabi	-9.84338
lɔn	-9.84352
▁beye	-9.84357
wolo	-9.84478
naya	-9.84581
▁and	-9.8462
niya	-9.84667
▁tɛmɛna	-9.84677
▁gre	-9.85143
▁djara	-9.85209
▁ladili	-9.85304
▁borila	-9.85424
ntan	-9.85511
▁of	-9.85532
▁Po	-9.85784
▁djam	-9.85819
▁Ang	-9.86081
▁fôli	-9.86096
ul	-9.86162
▁djèn	-9.86267
gɛ	-9.86372
▁koh	-9.86544
▁r	-9.86593
▁din	-9.8663
bê	-9.86956
▁ladon	-9.86997
▁mouga	-9.87163
koura	-9.87239
▁cou	-9.87489
▁kègna	-9.87533
▁Bo	-9.87573
bésé	-9.87668
yere	-9.87694
▁bomb	-9.87874
sra	-9.87908
djèni	-9.87993
ɛt	-9.88037
faga	-9.88076
▁voté	-9.88284
▁va	-9.88395
▁adamadé	-9.88469
▁ge	-9.8847
▁Ti	-9.88504
▁bolola	-9.88507
▁adamade	-9.88634
▁aba	-9.88697
▁Tuma	-9.88793
▁datugu	-9.88902
▁He	-9.88998
▁kôrôta	-9.89101
T	-9.8913
▁Jamana	-9.89167
kisè	-9.89321
fohi	-9.89374
fèsè	-9.89383
▁tchaama	-9.89393
▁duguma	-9.89422
kènè	-9.89446
fura	-9.89563
yéssé	-9.89613
ter	-9.8964
▁ci	-9.89657
▁lasse	-9.89665
▁Tu	-9.89801
▁18	-9.89815
▁ɲɛn	-9.89851
gnogo	-9.89893
▁200	-9.89896
▁Espagn	-9.89979
orgor	-9.89979
▁doussou	-9.90033
iramidi	-9.90044
▁Q	-9.9005
▁802.11	-9.9005
▁Kanjar	-9.9005
▁Sundarban	-9.9005
▁Universit	-9.9005
▁akisidan	-9.9005
▁kititigè	-9.9005
▁yoloyolo	-9.9005
▁ɔnhɔn	-9.9005
▁fitchini	-9.9005
▁suwandi	-9.9005
▁demissein	-9.90051
mara	-9.90051
▁Berlin	-9.90051
▁brev	-9.90051
▁carré	-9.90053
▁lamô	-9.90054
▁group	-9.9006
▁Louis	-9.90061
▁Singapo	-9.90063
▁woulou	-9.90067
▁Park	-9.90068
▁dôrôpé	-9.90072
▁kititiguè	-9.90074
▁saria	-9.90074
▁fiéré	-9.90075
▁classi	-9.90081
▁moumè	-9.90083
▁Tchè	-9.90088
▁lakika	-9.9009
▁tchégui	-9.90097
▁gwèrè	-9.90098
▁banakisè	-9.90104
▁Téré	-9.90106
▁con	-9.90109
▁seriko	-9.90116
▁gnanabô	-9.90119
▁kôsôbè	-9.90122
▁togô	-9.90133
ns	-9.90155
▁Union	-9.90162
▁djumlan	-9.90172
▁Doro	-9.90173
▁my	-9.90184
▁maflè	-9.90186
▁pila	-9.90197
▁Francis	-9.90198
▁bassigui	-9.90198
▁Rock	-9.902
▁gwɛrɛ	-9.9023
▁hun	-9.90234
▁kounafoli	-9.90252
▁Alleman	-9.9026
▁kônôdô	-9.9027
▁djagnan	-9.90296
▁woulé	-9.90296
▁woronvla	-9.90309
▁tchê	-9.90315
▁Goma	-9.90342
▁neguè	-9.90347
ssan	-9.90348
▁Cana	-9.90353
▁jean	-9.90372
▁konondon	-9.90383
▁maana	-9.90418
unawolo	-9.90434
▁chégui	-9.90462
▁dayèrè	-9.90483
▁Kalan	-9.90487
▁gwè	-9.90542
▁conondo	-9.90584
▁US	-9.90615
39	-9.90631
▁Chinoi	-9.90686
folo	-9.90704
▁faaman	-9.90723
▁kɔrɔta	-9.90732
▁gnanfè	-9.90739
ɛs	-9.90763
▁fèsè	-9.90769
▁sɛkɔ	-9.90821
▁Komi	-9.90847
tɛn	-9.90856
▁Alli	-9.90876
▁gniniga	-9.90905
▁dégui	-9.90919
▁Dan	-9.90982
▁keleen	-9.9102
▁missinw	-9.91125
taw	-9.91136
▁tônô	-9.91143
▁buo	-9.91152
déra	-9.9124
▁koulouba	-9.91271
▁Jamanan	-9.91272
▁à	-9.91273
▁sege	-9.91285
▁sarati	-9.91331
▁bourou	-9.91357
fɛnw	-9.91391
▁Duni	-9.9148
biri	-9.91487
jogo	-9.91552
▁lôniya	-9.91565
▁dira	-9.91588
osoni	-9.91634
▁Hind	-9.91689
ɲa	-9.91707
▁dlan	-9.91727
▁temeni	-9.91729
▁bissigui	-9.91778
▁Charl	-9.91805
▁Arab	-9.91869
komi	-9.91876
▁he	-9.9188
ounw	-9.91885
▁far	-9.91987
▁gnanama	-9.92065
kland	-9.92084
,000	-9.9211
mlan	-9.92122
▁coungo	-9.92211
rland	-9.92276
▁Br	-9.92379
▁yélén	-9.92387
tre	-9.92407
▁kèlèkè	-9.92504
▁yarala	-9.92512
ètri	-9.92544
▁mbi	-9.92593
▁djanya	-9.92706
sɛn	-9.92721
▁Tou	-9.92814
▁digui	-9.92821
▁Car	-9.92852
▁flanan	-9.92908
▁francai	-9.92912
▁siranya	-9.92982
▁199	-9.93061
▁Nan	-9.93451
▁poro	-9.93456
▁minugu	-9.93507
dè	-9.93661
▁baji	-9.93692
▁kêrê	-9.93867
eirei	-9.93868
yèri	-9.93919
▁touyé	-9.94097
▁intèr	-9.94309
▁gn	-9.94332
▁kari	-9.94335
nde	-9.94344
▁tiguèla	-9.94569
▁barada	-9.94583
ere	-9.94665
▁kôrôbô	-9.94728
▁tununa	-9.9475
aye	-9.94774
uc	-9.95036
▁faman	-9.95166
nèri	-9.95185
misèn	-9.9523
béri	-9.95263
▁tchila	-9.95323
lor	-9.95326
▁cogoya	-9.95357
▁danfe	-9.95397
▁kofô	-9.95604
rque	-9.95639
▁kôrôssili	-9.95644
ati	-9.95688
▁bilayôrô	-9.95713
▁gwèlè	-9.95848
▁bɔn	-9.95954
▁Alon	-9.96
▁kuw	-9.96054
tɛr	-9.96078
▁mɔn	-9.96083
che	-9.96149
▁kénlén	-9.96244
mousso	-9.96279
▁demi	-9.96295
▁tena	-9.96763
spi	-9.96771
▁batoli	-9.96772
lle	-9.96881
▁han	-9.96916
cogo	-9.96916
fani	-9.97056
dôw	-9.97154
▁biwolonfila	-9.97193
▁nimoro	-9.97193
▁biloru	-9.97198
▁nègè	-9.97203
▁televi	-9.97205
▁munumunu	-9.97217
▁ɲagami	-9.97217
▁lanibara	-9.97227
▁wotoro	-9.97237
▁tôrô	-9.97244
▁labato	-9.97249
▁kalama	-9.97252
▁kɔrɔmuso	-9.97256
▁faa	-9.97289
▁Baa	-9.973
▁kɛwale	-9.97327
▁glan	-9.97358
▁Bu	-9.97363
▁film	-9.97405
▁sirakan	-9.97418
▁ɲininga	-9.97456
ilé	-9.97486
▁kungo	-9.97489
▁bolila	-9.97652
▁gran	-9.97705
▁sago	-9.97726
▁yirika	-9.97735
▁blala	-9.97869
▁dénw	-9.97918
▁kalanso	-9.9811
fia	-9.98132
land	-9.9814
▁kulon	-9.98191
▁kɔn	-9.98241
oulou	-9.98256
teur	-9.98441
▁moun	-9.98459
▁lase	-9.9851
▁cii	-9.98584
▁kilomet	-9.98626
▁wolon	-9.98643
▁teriya	-9.98689
agi	-9.98714
▁17	-9.98746
▁Yo	-9.98762
▁sarala	-9.98897
▁tayé	-9.98955
▁Pe	-9.99073
▁nim	-9.9908
▁korô	-9.99276
▁kɔm	-9.99348
▁dougoudé	-9.9938
gari	-10.0003
▁tilen	-10.0015
▁Ca	-10.0019
zo	-10.002
▁makan	-10.0038
▁ɔn	-10.0043
lén	-10.0054
▁baba	-10.0067
▁pol	-10.0074
▁toulo	-10.0095
▁ɲini	-10.0111
ward	-10.0111
▁tah	-10.0123
or	-10.0133
▁nun	-10.0137
▁Bus	-10.0147
▁St	-10.0163
han	-10.0167
▁Maro	-10.017
ènè	-10.0177
▁misi	-10.018
▁Ci	-10.0194
yôrôla	-10.0198
nei	-10.02
▁buru	-10.021
▁kake	-10.0213
▁bôn	-10.024
ilasi	-10.0248
▁nina	-10.0274
fɔ	-10.0279
▁boɲɛ	-10.0312
ny	-10.0316
ère	-10.0325
zara	-10.035
mafen	-10.0356
▁dola	-10.0361
▁ɲɔgɔ	-10.0366
for	-10.0369
▁kèli	-10.0369
▁Ga	-10.0374
▁dju	-10.0397
èni	-10.0404
▁caama	-10.0416
▁akè	-10.0422
▁djeg	-10.0429
mba	-10.0436
tiɔn	-10.0439
▁damani	-10.0462
issi	-10.0467
▁sala	-10.0479
nhu	-10.0484
▁nɛnɛ	-10.0487
oû	-10.0488
▁biduuru	-10.0488
▁indien	-10.049
▁joué	-10.0491
▁kinibolo	-10.0491
▁kunafoli	-10.0492
▁drɔn	-10.0493
▁super	-10.0494
▁fiyen	-10.0494
▁île	-10.0495
▁lamaga	-10.0495
▁bougô	-10.0495
▁parti	-10.0497
▁kɛla	-10.0498
enter	-10.05
▁pur	-10.05
▁nunugu	-10.0502
▁kɔgɔ	-10.0503
▁jago	-10.0508
uxe	-10.0508
▁kibaria	-10.051
▁jalaki	-10.0517
▁Sam	-10.052
▁anka	-10.0528
anci	-10.0532
ho	-10.0534
▁founou	-10.0538
▁dougouba	-10.0541
sebe	-10.0544
▁bamba	-10.0561
▁bange	-10.0563
▁plasi	-10.0564
ɛtri	-10.0568
▁bougou	-10.0573
èlè	-10.0576
▁oh	-10.0577
▁kissi	-10.0581
van	-10.0587
▁Ban	-10.0595
karo	-10.0601
▁yiriwal	-10.0601
cha	-10.0601
▁gê	-10.0605
▁tlon	-10.0606
▁kènèya	-10.0607
▁sofa	-10.0628
▁dɔn	-10.063
ent	-10.063
▁lakali	-10.0635
vier	-10.0635
▁dɔrɔ	-10.0645
▁polo	-10.0655
▁sebaga	-10.0658
▁yèrèla	-10.0663
▁kassi	-10.0676
▁adamaden	-10.0693
▁Fe	-10.0712
sɛr	-10.0715
▁danan	-10.0721
▁kounba	-10.0724
▁Ve	-10.0731
▁Sh	-10.0739
hal	-10.0743
rid	-10.0743
▁bro	-10.0749
yɛr	-10.0755
▁ɛr	-10.0756
nanko	-10.0769
▁duguw	-10.077
ɔgɔ	-10.0779
il	-10.0783
▁ladjigui	-10.079
▁fri	-10.0796
élè	-10.08
▁loon	-10.0801
▁bafè	-10.0805
bana	-10.0832
▁afô	-10.0836
▁mandi	-10.0836
▁labila	-10.0836
tiri	-10.0842
rik	-10.0847
gban	-10.0852
▁mɛna	-10.0854
loni	-10.0866
seli	-10.0879
▁farani	-10.0899
▁djé	-10.0907
baya	-10.0912
tɔn	-10.0933
▁Bal	-10.0935
▁siri	-10.0954
ugou	-10.0968
yal	-10.0984
▁kamele	-10.0985
▁Te	-10.0992
goro	-10.0994
lou	-10.1001
gami	-10.1007
kônô	-10.1026
▁weleli	-10.1027
▁féw	-10.1034
mine	-10.1039
xi	-10.1039
▁kibaro	-10.1043
tôgô	-10.1048
bola	-10.1052
ff	-10.1066
mbour	-10.1072
èti	-10.1073
▁mirila	-10.1074
▁Air	-10.1098
mazo	-10.1102
▁séko	-10.1113
▁Lati	-10.1122
èèrè	-10.1138
9	-10.1153
000	-10.1153
ségui	-10.1159
▁tchogow	-10.1161
▁pro	-10.1161
gbèrè	-10.1176
rt	-10.118
▁minis	-10.1183
▁toron	-10.1193
▁filimou	-10.1196
▁suguru	-10.1199
erre	-10.12
nos	-10.1209
▁toumami	-10.1213
▁yɔrɔla	-10.1216
ille	-10.1219
olo	-10.1224
▁porogaram	-10.1227
▁seen	-10.1228
▁Las	-10.1231
magni	-10.1251
L	-10.1251
X	-10.1253
W	-10.1254
djabi	-10.1257
▁ladje	-10.1258
fissa	-10.1261
fôlô	-10.1262
▁Island	-10.1263
▁dili	-10.1265
▁séri	-10.1267
▁dɔgɔ	-10.1272
djougouya	-10.1278
▁sognan	-10.128
▁wu	-10.1285
▁gnôgô	-10.129
▁dantiguè	-10.1292
▁anga	-10.1295
jamana	-10.1295
gɔ	-10.1298
▁Wor	-10.1299
▁X	-10.1303
▁bélébélé	-10.1305
▁gbin	-10.1305
▁biro	-10.1307
tige	-10.1308
vel	-10.1309
▁tchian	-10.1316
▁minanw	-10.1317
_	-10.1322
▁Central	-10.1322
▁Sanskrit	-10.1322
▁bhajan	-10.1322
▁lasinsin	-10.1322
▁sègèsègè	-10.1322
▁tèrèmè	-10.1322
▁universit	-10.1322
▁Moriori	-10.1322
▁Picc	-10.1322
▁kunnafoni	-10.1322
▁Turki	-10.1322
▁angilɛ	-10.1322
▁fôgnô	-10.1322
▁Afghanistan	-10.1322
▁donguiri	-10.1322
▁kibaru	-10.1322
▁anguilè	-10.1322
▁Reid	-10.1322
▁septembr	-10.1322
▁Misali	-10.1322
▁Filipin	-10.1322
▁lagafia	-10.1322
▁sèguèsèguè	-10.1322
▁blâ	-10.1322
▁tchintchin	-10.1322
▁Saint	-10.1322
▁onhon	-10.1322
▁Atlantiki	-10.1323
▁ekɔl	-10.1323
▁ɲanabɔ	-10.1323
▁David	-10.1323
▁glassikourou	-10.1323
▁gwele	-10.1323
▁morif	-10.1323
▁Kôgôdji	-10.1323
▁turisi	-10.1323
▁dakabana	-10.1323
▁baleman	-10.1324
▁sugandi	-10.1324
▁Guru	-10.1324
▁electron	-10.1325
▁founde	-10.1325
arikou	-10.1325
▁ticket	-10.1325
▁gounkoun	-10.1325
▁denmisɛn	-10.1325
▁john	-10.1326
▁minisiri	-10.1326
▁mârâ	-10.1326
▁Lôgô	-10.1326
▁kalafili	-10.1326
▁dèsè	-10.1326
▁proton	-10.1326
▁Gran	-10.1327
▁Romani	-10.1327
▁Minisiri	-10.1327
▁Anglè	-10.1327
▁Anglais	-10.1328
▁lekoli	-10.1328
▁gbiliman	-10.1329
▁sawoura	-10.133
▁nônfè	-10.133
▁lɛ	-10.133
▁pèrè	-10.133
▁gnamima	-10.133
▁konron	-10.1331
▁papie	-10.1331
▁Monte	-10.1331
▁mâ	-10.1331
jo	-10.1332
▁gnangnini	-10.1332
▁Grè	-10.1332
▁bôçi	-10.1333
▁Togo	-10.1333
▁sounou	-10.1334
▁Sport	-10.1336
ison	-10.1337
▁adama	-10.1337
▁sêbê	-10.1339
▁34	-10.1339
▁kenekan	-10.134
▁fignè	-10.1341
▁kèrènkèrèn	-10.1341
▁demissinhou	-10.1342
▁djuru	-10.1342
▁Sogo	-10.1342
mark	-10.1343
▁djôyôrô	-10.1344
▁pasé	-10.1344
▁tulo	-10.1347
▁siguiyoro	-10.1347
▁doumouni	-10.135
▁intèrinèti	-10.135
▁Californi	-10.135
▁Tchèman	-10.135
▁Sisan	-10.1351
▁tigê	-10.1351
gnini	-10.1352
▁Koun	-10.1352
▁konnondo	-10.1352
▁Kru	-10.1353
▁Dô	-10.1353
▁Casa	-10.1353
▁welé	-10.1354
▁Jr	-10.1355
▁kassa	-10.1355
▁sèmè	-10.1356
▁60	-10.1356
▁tché	-10.1357
çi	-10.1358
▁gnen	-10.1359
▁maloya	-10.1364
▁paris	-10.1366
▁Angel	-10.1368
▁Go	-10.1369
▁Kongo	-10.137
▁gnagnini	-10.1371
▁kèrèkèla	-10.1371
▁Saan	-10.1372
▁woronfila	-10.1373
▁gɛrɛ	-10.1373
▁aviyôn	-10.1374
▁50	-10.1374
▁faratiman	-10.1374
▁bochi	-10.1374
▁gnamogo	-10.1375
▁kôdji	-10.1376
▁omɛr	-10.1377
▁yɛlɛko	-10.1379
▁djatigui	-10.1383
▁Abé	-10.1384
lèri	-10.1386
limaniya	-10.1386
▁kèmèss	-10.1387
▁Jui	-10.1388
▁Wari	-10.1389
▁badjou	-10.1389
▁keneya	-10.1393
▁Hotel	-10.1394
yété	-10.1395
▁miles	-10.1397
▁domou	-10.1399
▁bilasira	-10.14
▁4	-10.1405
▁Ze	-10.1405
▁Zap	-10.1408
▁dansigui	-10.1409
nènè	-10.1412
▁bassiguini	-10.1412
▁Sanfè	-10.1413
igh	-10.1414
▁mandjan	-10.1415
▁séng	-10.1416
▁gnuman	-10.1416
▁Moldav	-10.1417
▁kimi	-10.1418
nanw	-10.1418
▁présiden	-10.1419
▁donkililala	-10.142
▁Farans	-10.1421
▁fisaya	-10.1422
▁Sira	-10.1424
aland	-10.1434
▁Ski	-10.144
tic	-10.1441
▁daw	-10.1444
▁baasi	-10.1447
nness	-10.145
▁konnondon	-10.1452
▁yereman	-10.146
▁Kalo	-10.1464
▁nɔ	-10.1464
mé	-10.1465
▁siyôrô	-10.1465
▁gnoumanna	-10.1468
▁Saba	-10.1474
▁bagato	-10.1478
kin	-10.1479
▁olugu	-10.1482
▁oridinat	-10.1483
▁um	-10.1483
uli	-10.1483
▁Sara	-10.1483
fine	-10.1485
▁korota	-10.1485
gô	-10.1487
▁tasuman	-10.1504
▁202	-10.151
▁saheli	-10.151
▁salan	-10.1522
▁doron	-10.1522
▁Pri	-10.1524
▁cô	-10.1526
▁tanan	-10.1529
▁keleye	-10.1535
engen	-10.1539
endo	-10.1543
▁fanfê	-10.1544
▁djangnan	-10.1547
▁mayara	-10.1552
▁sarakan	-10.1559
▁bisigi	-10.156
teimin	-10.1571
fari	-10.1584
▁béhi	-10.1584
▁jona	-10.1587
missin	-10.1592
▁Art	-10.1593
▁Dun	-10.1596
lakoyaw	-10.1596
▁lamon	-10.16
▁gnongonan	-10.1606
▁sourou	-10.1608
▁sia	-10.1608
▁kèyôrô	-10.161
▁labaara	-10.1611
doni	-10.1613
▁sami	-10.1627
▁196	-10.163
bɛr	-10.1631
NP	-10.1633
mɔn	-10.1636
pound	-10.1637
▁koté	-10.1644
▁dèmi	-10.1656
tah	-10.1662
▁wéléli	-10.1666
▁djatéya	-10.1673
▁uka	-10.1683
tigiya	-10.1685
▁kumaden	-10.17
èli	-10.17
▁jen	-10.1706
dara	-10.1706
▁lasigui	-10.1716
wal	-10.1722
▁tiguiya	-10.1727
teli	-10.1729
ple	-10.1746
cé	-10.1747
happa	-10.1747
ariya	-10.1749
arolina	-10.1753
▁Sho	-10.177
ct	-10.177
elen	-10.1776
toun	-10.1777
ine	-10.1779
▁teh	-10.1786
rissi	-10.1786
▁borife	-10.1789
▁duman	-10.1799
ova	-10.1804
▁dounigna	-10.1806
eri	-10.1815
▁tien	-10.1817
▁Domini	-10.1819
▁11	-10.1829
▁filana	-10.1842
▁signa	-10.1874
▁yelema	-10.1877
▁latiguè	-10.1884
èla	-10.1892
▁bèn	-10.1898
▁toumanan	-10.1899
▁Appl	-10.1902
▁kuruli	-10.1902
war	-10.191
▁lahal	-10.1913
▁sumani	-10.1919
liti	-10.1931
tari	-10.1932
unugnan	-10.1935
▁demen	-10.1937
▁diyan	-10.1941
fri	-10.1943
▁sôrôda	-10.195
▁Fè	-10.195
▁Yor	-10.1961
▁Kun	-10.1968
bert	-10.1972
▁kèwali	-10.1976
▁Bou	-10.1978
kala	-10.199
▁Mars	-10.1991
rin	-10.1991
hog	-10.1991
ling	-10.1998
ication	-10.2001
nibɛ	-10.2015
▁kuran	-10.202
▁Mou	-10.2027
gnouman	-10.2031
▁sabana	-10.2031
ph	-10.2041
▁pori	-10.2044
araw	-10.2048
▁Fi	-10.2049
bèni	-10.2052
▁chia	-10.2058
▁nikô	-10.2058
éen	-10.206
▁fora	-10.2066
zu	-10.2066
▁kalanden	-10.2072
urg	-10.2077
▁Ow	-10.2078
elé	-10.2118
kha	-10.2121
▁duguden	-10.2121
▁2.	-10.2126
olu	-10.213
▁Ch	-10.213
▁am	-10.2133
P	-10.2134
▁tariku	-10.2134
ster	-10.2161
élé	-10.2182
gwè	-10.22
ty	-10.2207
▁mark	-10.221
▁Ju	-10.2218
liko	-10.2223
▁kélénan	-10.2226
▁hɛrɛ	-10.2229
▁sènè	-10.2232
▁lɔgɔkun	-10.2232
▁kii	-10.2234
▁dɔgɔcɛ	-10.2234
▁feere	-10.2239
▁tumadɔ	-10.224
US	-10.2242
▁Tan	-10.2245
▁tà	-10.2245
▁russi	-10.2249
▁ladjèl	-10.2251
▁hèrè	-10.2253
▁recor	-10.2262
ransi	-10.2262
▁gnimi	-10.2263
▁filaburu	-10.2265
▁biduru	-10.2265
▁dabla	-10.2265
▁Sen	-10.2269
▁kungolo	-10.2271
▁tèmin	-10.2271
môgôw	-10.2277
▁bamousso	-10.2279
▁kule	-10.228
▁yôrôdjan	-10.2285
▁cogodi	-10.2294
▁missin	-10.2296
▁yanfè	-10.2302
rsi	-10.2304
▁Cou	-10.232
souma	-10.2323
kela	-10.2325
▁Fl	-10.234
▁surun	-10.2341
▁caa	-10.2347
▁chou	-10.2359
jon	-10.2364
▁jigira	-10.2369
▁Lak	-10.2371
▁toulou	-10.2372
▁gilan	-10.2373
kili	-10.2379
mes	-10.2394
yap	-10.2398
▁tiguiw	-10.2403
▁olé	-10.2412
▁sèbèni	-10.2418
▁dafani	-10.2422
sti	-10.2426
ngan	-10.2432
ngné	-10.2444
ên	-10.2444
▁chiya	-10.245
▁lanib	-10.2458
▁djoussou	-10.2463
▁bougn	-10.2483
ock	-10.2484
amou	-10.2486
▁Gna	-10.2496
ourou	-10.2505
wɔrɔ	-10.2526
▁nigɛ	-10.2533
▁mansa	-10.2539
nidè	-10.2545
ege	-10.2549
mili	-10.2562
▁latin	-10.2566
by	-10.2575
▁mura	-10.2578
▁jaabi	-10.2578
ogo	-10.2587
▁sisi	-10.2598
▁koman	-10.2601
▁elect	-10.2606
▁deme	-10.2607
▁gnôngôna	-10.2612
ar	-10.2614
▁Et	-10.2615
▁dabô	-10.2617
▁alugu	-10.2619
▁saraka	-10.2645
▁dougouma	-10.2649
mail	-10.2653
ie	-10.2655
▁kalen	-10.2657
▁juguw	-10.2663
▁talon	-10.267
▁obè	-10.2683
ad	-10.2687
fein	-10.2694
ino	-10.275
▁kɔnɔni	-10.2756
▁Mac	-10.2785
▁sonna	-10.2791
▁sôrôli	-10.2797
onon	-10.2802
mbrou	-10.2817
▁pas	-10.2826
ction	-10.2842
▁Da	-10.2846
nca	-10.2851
sur	-10.2853
as	-10.2863
bul	-10.2887
▁kasa	-10.2889
▁sarl	-10.2906
▁Aya	-10.2906
▁vote	-10.2913
yani	-10.2914
ɔl	-10.2933
▁minkè	-10.2934
▁gin	-10.2938
▁tchèla	-10.2945
sôbè	-10.2945
▁gnama	-10.2957
djuguya	-10.2959
pori	-10.2981
jugu	-10.3006
▁doua	-10.3006
ide	-10.301
tɔ	-10.3016
nda	-10.3035
ola	-10.3036
ssouman	-10.3052
nté	-10.3075
ɛti	-10.3076
éssé	-10.3085
orro	-10.3096
▁tei	-10.3102
▁itali	-10.3114
▁jɛn	-10.3118
▁kalô	-10.3123
q	-10.3125
▁kaso	-10.3126
ounou	-10.3127
▁solo	-10.3127
sey	-10.3133
unteni	-10.3145
sén	-10.3146
gwɛ	-10.3148
sɛbɛ	-10.3152
▁es	-10.3159
ball	-10.3159
national	-10.316
▁Nov	-10.3171
▁mèn	-10.3177
▁ima	-10.3184
anda	-10.3186
▁Li	-10.3186
nger	-10.3193
she	-10.3203
▁ɲafɔ	-10.3205
tilen	-10.3216
▁hé	-10.3219
▁toi	-10.3229
tagama	-10.3229
▁biworo	-10.323
▁député	-10.3231
▁alabatoso	-10.3231
▁kitabou	-10.3231
▁denmisen	-10.3231
▁nɛgɛ	-10.3231
▁program	-10.3231
▁lalɔ	-10.3232
▁tɔnɔ	-10.3232
▁sinsin	-10.3232
▁fɔɲɔ	-10.3232
▁gɛ	-10.3232
▁nɔnɔ	-10.3232
▁saint	-10.3234
▁katoliki	-10.3236
▁dusukun	-10.3236
kula	-10.3237
▁kɔgɔji	-10.3238
▁epi	-10.3242
▁nôfè	-10.3244
▁djôrô	-10.3246
énéral	-10.3246
▁euro	-10.3249
▁tɔrɔ	-10.325
▁basi	-10.3252
iriya	-10.3256
wagati	-10.3256
▁wuleman	-10.326
▁nonnon	-10.3262
▁kalansoba	-10.3265
▁tchai	-10.3267
▁tr	-10.3269
▁Lon	-10.3269
▁gnèfè	-10.327
gne	-10.3271
▁kalifa	-10.3282
▁fasa	-10.3286
▁samaraba	-10.3289
▁annu	-10.329
▁toumba	-10.3302
uman	-10.3302
noi	-10.3305
achon	-10.331
▁sosso	-10.3311
▁mougou	-10.3311
▁gwɛlɛn	-10.3316
imi	-10.3322
▁marsi	-10.3327
▁kôgôd	-10.3332
char	-10.3332
▁laminɛ	-10.3334
▁binkan	-10.3335
▁fra	-10.3337
▁sangolo	-10.3343
▁Hi	-10.3359
gnou	-10.3365
▁sosi	-10.3366
isi	-10.3366
bèn	-10.3374
▁koulo	-10.338
▁Big	-10.3387
ouli	-10.3388
chu	-10.3393
▁gwa	-10.3394
vil	-10.3395
fagala	-10.3397
▁famuya	-10.3397
▁Kat	-10.3403
▁biyé	-10.3405
mo	-10.3405
▁Dis	-10.3409
▁béré	-10.341
mɛtri	-10.3419
▁tassouma	-10.3419
▁djakouman	-10.343
hô	-10.3437
urs	-10.3442
dj	-10.3446
▁tchaya	-10.3446
din	-10.3449
▁wote	-10.3457
rchi	-10.3461
▁wɛ	-10.3464
▁tchogola	-10.3467
▁golo	-10.3467
▁kilan	-10.3481
▁tagamana	-10.3493
▁Alle	-10.3494
▁jara	-10.3497
lap	-10.3497
▁cee	-10.3499
▁bɔni	-10.3501
▁tountè	-10.3504
▁bar	-10.3505
▁landa	-10.3518
urusi	-10.3539
▁mar	-10.354
bor	-10.3541
tanba	-10.355
▁nɔgɔ	-10.3556
nama	-10.3566
ktɛr	-10.3568
▁Up	-10.3585
▁tando	-10.3588
▁Douni	-10.359
use	-10.3595
▁Oh	-10.3599
baranin	-10.3604
▁Sou	-10.3623
hh	-10.3632
▁diyara	-10.3633
bru	-10.3633
mandi	-10.3651
liya	-10.3652
ngon	-10.3665
▁finman	-10.3666
▁balola	-10.3667
nt	-10.3669
▁Kè	-10.3675
▁suru	-10.3677
▁atom	-10.368
yèrèla	-10.3685
▁gnininga	-10.3689
▁woror	-10.3694
▁bien	-10.3705
lôgôlô	-10.3706
▁lasiri	-10.3716
▁ru	-10.3716
▁jui	-10.3724
▁ladi	-10.3728
▁aliman	-10.3736
▁gnagami	-10.3739
▁prim	-10.3745
ters	-10.3748
over	-10.3748
▁suu	-10.375
angui	-10.3753
ôdji	-10.376
irlin	-10.3764
▁balaw	-10.3779
▁téréma	-10.378
▁Ed	-10.3788
ville	-10.3791
▁jaati	-10.3796
erry	-10.3799
ronto	-10.3805
gnôgô	-10.3824
▁chamanw	-10.3826
▁kora	-10.3827
▁abena	-10.3828
▁sigira	-10.3841
▁tchei	-10.3842
aman	-10.3849
few	-10.3857
▁trans	-10.3879
nikɛ	-10.388
ger	-10.3881
▁tor	-10.3893
▁nela	-10.3927
76	-10.3931
▁Gi	-10.3943
▁denn	-10.3972
▁9	-10.3979
▁Ala	-10.3985
hab	-10.3987
▁dounou	-10.3991
▁fariya	-10.3992
▁caya	-10.3993
éng	-10.3993
▁Oya	-10.4008
▁Han	-10.4016
▁val	-10.4023
boro	-10.4028
▁kôfê	-10.403
▁kônôna	-10.4056
dɔr	-10.4077
zn	-10.4082
éli	-10.4082
▁dami	-10.4088
▁Jan	-10.409
▁Nor	-10.4095
koya	-10.4098
▁toka	-10.4117
▁Jam	-10.4123
▁cɛman	-10.4124
kanto	-10.4131
gɛn	-10.4142
djala	-10.415
ogon	-10.4162
kɔnɔ	-10.4163
▁Geo	-10.4167
▁Stan	-10.4168
apo	-10.4177
▁gwɛlɛ	-10.4177
▁marala	-10.4184
▁kumana	-10.419
▁tounou	-10.4191
wale	-10.4192
juguya	-10.4196
bina	-10.4199
▁sènèkè	-10.4209
▁soho	-10.4226
▁km	-10.423
▁Poli	-10.4231
▁sɛ	-10.4234
▁Franc	-10.4234
▁dibi	-10.4236
jata	-10.4237
ubé	-10.4238
▁kabako	-10.4243
▁kɔsɔ	-10.4249
rimati	-10.4249
rɛl	-10.4249
▁yaga	-10.425
tougouni	-10.4258
▁gnôngôn	-10.4262
polo	-10.4264
▁hotel	-10.4267
chégui	-10.427
woronfila	-10.4274
The	-10.4274
▁sisitèm	-10.4275
founou	-10.4276
ɲuman	-10.4276
▁diina	-10.4283
▁tumana	-10.4283
dougoukolo	-10.4284
▁Amérik	-10.4284
kg	-10.4285
conon	-10.4286
tèrènè	-10.4287
kèmè	-10.429
kôfè	-10.4291
sôngô	-10.4291
▁Kir	-10.4293
songon	-10.4294
▁pla	-10.4302
▁kôgôdou	-10.4308
toh	-10.4309
▁Atlant	-10.4311
nafolo	-10.4323
viri	-10.4323
tell	-10.4325
rich	-10.4326
50	-10.433
▁lassou	-10.4332
▁sèbèw	-10.4333
manbolo	-10.4333
ârâ	-10.4337
▁kossô	-10.4337
▁kosso	-10.4338
égué	-10.4339
▁jagoba	-10.4339
▁Gui	-10.434
rétien	-10.4342
▁UNES	-10.4342
fignê	-10.4342
lizabeth	-10.4342
nimassalakoulou	-10.4342
ögö	-10.4342
ü	-10.4342
—	-10.4342
▁Anguilétèri	-10.4342
▁Charlotte	-10.4342
▁Costello	-10.4342
▁Danielle	-10.4342
▁Ethiopi	-10.4342
▁Harbour	-10.4342
▁Hawaii	-10.4342
▁Jourdain	-10.4342
▁Norvèg	-10.4342
▁Siminoff	-10.4342
▁Texas	-10.4342
▁Venezuela	-10.4342
▁Zambie	-10.4342
▁crampon	-10.4342
▁faranfasi	-10.4342
▁gôrôtôn	-10.4342
▁hockey	-10.4342
▁kérétchen	-10.4342
▁octobr	-10.4342
▁olympi	-10.4342
▁oromèni	-10.4342
▁pyramid	-10.4342
▁reserv	-10.4342
▁sariyassoun	-10.4342
▁têmêlén	-10.4342
▁vancouver	-10.4342
▁Angilè	-10.4342
▁gɛlɛn	-10.4342
▁website	-10.4342
UTC	-10.4342
▁Taipei	-10.4342
▁kèreinkèrein	-10.4342
▁dinoz	-10.4342
▁dougalé	-10.4342
activ	-10.4342
ONU	-10.4342
▁Alexandr	-10.4342
▁kèkafilè	-10.4342
ssôgô	-10.4342
CEP	-10.4342
fricain	-10.4342
▁Falkland	-10.4342
▁djondjon	-10.4342
▁Javanes	-10.4342
segesege	-10.4342
CA	-10.4342
▁dôtrô	-10.4342
▁koffè	-10.4342
▁Dôtôrô	-10.4342
▁gbissi	-10.4342
▁Zagr	-10.4342
▁Chrétien	-10.4342
▁rugby	-10.4342
▁Golf	-10.4343
▁dougalen	-10.4343
▁Hurrican	-10.4343
▁Parag	-10.4343
▁kôkôdji	-10.4343
▁fanfei	-10.4343
▁kolasegi	-10.4343
▁latege	-10.4343
▁Buffalo	-10.4343
▁Apia	-10.4343
▁delilikan	-10.4343
▁jatiminè	-10.4343
▁1979	-10.4343
▁dèmèdèmè	-10.4343
▁cancer	-10.4343
▁Galapagos	-10.4343
▁kewali	-10.4343
▁adamande	-10.4344
▁gbèrein	-10.4344
▁wèlè	-10.4344
▁West	-10.4344
▁Romain	-10.4344
▁sissitèm	-10.4344
▁Tinnin	-10.4344
▁Black	-10.4344
▁ninakili	-10.4344
acifi	-10.4344
▁djangaro	-10.4344
▁Sanfignè	-10.4344
▁Harap	-10.4345
▁White	-10.4345
▁lôkôli	-10.4345
▁nuclé	-10.4345
▁albɛr	-10.4345
▁Fôlô	-10.4345
▁Anguilè	-10.4345
▁Inter	-10.4345
tournè	-10.4345
▁gnanagbè	-10.4345
▁Fernand	-10.4345
▁djoukoro	-10.4345
▁Huhn	-10.4346
uay	-10.4346
▁MP	-10.4346
▁gnanangbè	-10.4347
▁15	-10.4347
▁djèmè	-10.4347
▁wiza	-10.4347
▁Petersb	-10.4348
▁Taga	-10.4348
▁sissè	-10.4348
▁dunia	-10.4348
▁Baara	-10.4348
▁Hsie	-10.4349
▁sérikô	-10.4349
▁fèrèsira	-10.435
▁Swed	-10.435
bèè	-10.435
▁faragwɛl	-10.435
▁Wolo	-10.435
▁jaté	-10.4351
▁morgor	-10.4351
▁gouvèrènèman	-10.4351
▁sisikour	-10.4352
▁PA	-10.4352
▁Europu	-10.4352
▁banabagatô	-10.4353
▁ADN	-10.4353
▁Allah	-10.4353
▁voti	-10.4353
ôrôya	-10.4354
▁yamarouya	-10.4354
▁wéré	-10.4356
▁campagn	-10.4356
▁Tom	-10.4356
