<unk>	0
<s>	0
</s>	0
.	-3.13976
s	-3.26843
▁de	-3.4058
,	-3.49699
'	-3.70191
▁la	-4.02596
▁	-4.11028
▁le	-4.271
▁l	-4.31956
▁et	-4.35242
▁à	-4.40234
’	-4.41572
▁les	-4.46534
▁d	-4.49985
▁des	-4.56659
-	-4.76898
e	-4.7745
▁a	-4.83499
▁en	-4.83787
▁est	-4.90932
▁du	-4.98223
▁un	-5.04108
▁que	-5.13192
▁.	-5.16508
▁il	-5.17199
▁une	-5.22506
▁dans	-5.35937
▁pour	-5.36919
▁qui	-5.45397
▁plus	-5.47842
▁pas	-5.49206
est	-5.51759
▁vous	-5.53277
▁au	-5.57812
▁se	-5.62879
▁par	-5.63158
▁sur	-5.64551
▁sont	-5.66007
a	-5.67665
er	-5.70131
▁qu	-5.71866
r	-5.71892
ment	-5.74204
t	-5.79956
▁?	-5.81264
é	-5.81931
▁ne	-5.82455
▁s	-5.85118
▁n	-5.85674
▁c	-5.85899
▁été	-5.86138
▁Les	-5.88723
▁Le	-5.97163
▁ont	-5.98639
ant	-5.98782
▁ou	-5.99287
nt	-6.01903
ent	-6.04669
▁ce	-6.06172
es	-6.06342
▁je	-6.06684
un	-6.1502
il	-6.19873
▁son	-6.27318
avec	-6.3158
▁La	-6.33135
▁!	-6.33355
▁leur	-6.34713
▁elle	-6.36651
re	-6.39539
▁rue	-6.39706
▁«	-6.40402
▁deux	-6.45266
▁L	-6.45329
▁mais	-6.46028
en	-6.50369
▁comme	-6.51404
y	-6.51569
ait	-6.52116
une	-6.52231
on	-6.53187
▁Il	-6.53633
▁(	-6.5372
▁être	-6.5674
▁sa	-6.57522
▁aux	-6.58653
▁bien	-6.59665
▁tout	-6.62431
ce	-6.63426
▁»	-6.67072
▁peut	-6.6751
▁j	-6.69476
▁nous	-6.71025
▁fait	-6.71192
)	-6.74109
ez	-6.74339
▁tu	-6.84418
▁pays	-6.85057
▁on	-6.85407
▁y	-6.85858
▁également	-6.91316
▁était	-6.91859
▁si	-6.95268
ai	-6.95273
▁C	-6.97088
o	-6.97383
▁S	-6.98119
▁même	-6.98283
▁peuvent	-7.00976
le	-7.01579
cette	-7.05029
▁très	-7.06365
▁Ce	-7.08077
in	-7.09338
ont	-7.12273
i	-7.13163
▁faire	-7.13649
▁En	-7.14063
▁m	-7.15324
▁où	-7.16561
l	-7.1781
z	-7.18254
ée	-7.19304
aient	-7.20785
ation	-7.21387
▁après	-7.22807
pendant	-7.22992
autres	-7.25349
h	-7.25443
it	-7.25502
▁Un	-7.26529
c	-7.2666
▁personnes	-7.26825
n	-7.26861
▁A	-7.27737
▁avait	-7.29472
▁sous	-7.30351
▁lui	-7.31157
...	-7.31838
▁souvent	-7.31934
▁ça	-7.32451
▁:	-7.32482
▁trois	-7.32556
▁M	-7.32738
eau	-7.33198
ils	-7.33429
▁vot	-7.3499
vous	-7.35197
▁tous	-7.35319
que	-7.35711
?	-7.37216
▁ses	-7.37617
▁avoir	-7.38157
▁peu	-7.3918
▁aussi	-7.39343
▁entre	-7.39973
la	-7.41045
u	-7.4247
▁moins	-7.42484
▁t	-7.43348
▁temps	-7.43643
▁ces	-7.46574
▁vers	-7.4747
▁P	-7.48034
▁suis	-7.49558
▁monde	-7.49664
▁ville	-7.49698
▁plupart	-7.50193
▁déclaré	-7.50234
f	-7.51438
▁sans	-7.5258
▁cela	-7.53954
▁De	-7.55675
▁me	-7.55791
is	-7.5708
▁cent	-7.57517
!	-7.57567
▁autres	-7.58149
▁sûr	-7.59777
à	-7.59957
▁grand	-7.61072
elle	-7.61702
▁quatre	-7.61906
▁vingt	-7.62168
ux	-7.62262
▁ma	-7.6298
an	-7.63697
▁nombreux	-7.63706
▁fin	-7.65738
▁dix	-7.66095
▁toute	-7.66474
▁partie	-7.66854
hui	-7.67558
▁grande	-7.67882
▁ans	-7.68148
▁encore	-7.68368
▁avant	-7.69169
▁h	-7.7037
▁nord	-7.70384
▁soit	-7.70546
▁petit	-7.70604
▁p	-7.71044
▁Dan	-7.72142
être	-7.73129
▁donc	-7.73306
▁fois	-7.73484
al	-7.73656
x	-7.7379
de	-7.74642
▁T	-7.74719
▁dit	-7.76488
ou	-7.77688
▁route	-7.77755
▁nom	-7.78381
▁Si	-7.78499
▁non	-7.78535
▁car	-7.78613
▁premier	-7.79292
▁contre	-7.79304
▁b	-7.79551
▁gens	-7.79553
▁moi	-7.79656
▁ainsi	-7.80017
▁place	-7.80027
ieurs	-7.80095
▁avez	-7.80368
or	-7.80544
eur	-7.80903
▁beaucoup	-7.81575
▁environ	-7.8189
▁raison	-7.82013
ra	-7.82496
▁».	-7.82746
▁va	-7.82795
▁D	-7.82852
▁autre	-7.82858
d	-7.82966
▁depuis	-7.84761
▁alors	-7.84904
▁mon	-7.85592
▁certains	-7.85666
ième	-7.8571
▁cha	-7.85718
ci	-7.85841
mi	-7.86513
és	-7.86984
).	-7.87343
g	-7.87955
age	-7.88169
▁trouve	-7.88641
▁étaient	-7.89229
aux	-7.894
▁lors	-7.89433
elon	-7.90266
▁lorsqu	-7.91086
▁lieu	-7.91797
▁générale	-7.92409
p	-7.92809
▁nombre	-7.93163
▁eu	-7.93471
▁enfants	-7.94025
▁animaux	-7.94093
▁;	-7.94213
▁là	-7.94688
elles	-7.94846
▁première	-7.94983
▁cas	-7.95359
te	-7.95449
ons	-7.95528
▁jusqu	-7.95894
était	-7.96157
▁re	-7.96209
ur	-7.96564
ie	-7.96877
▁petite	-7.97125
▁V	-7.97161
▁certaine	-7.97276
▁mal	-7.97697
▁monsieur	-7.9771
eurs	-7.99015
vaient	-7.99272
ing	-8.00101
▁près	-8.00121
A	-8.00503
▁trente	-8.00566
m	-8.01184
▁gouvernement	-8.0147
▁Bien	-8.01488
▁H	-8.01667
▁B	-8.02377
▁aujourd	-8.03551
raient	-8.04191
▁elles	-8.04261
at	-8.04314
▁vie	-8.04383
▁États	-8.04824
▁fut	-8.05109
▁ré	-8.05256
▁faut	-8.05374
▁numéro	-8.06369
▁guerre	-8.0637
▁sud	-8.06409
▁On	-8.08347
▁in	-8.08352
▁reste	-8.08899
▁sera	-8.08946
ch	-8.09053
▁J	-8.09322
▁es	-8.09401
▁ta	-8.10174
▁N	-8.10327
ées	-8.10382
▁êtes	-8.10472
▁nombreuses	-8.10473
▁voir	-8.10976
▁jour	-8.11096
▁E	-8.11872
▁groupe	-8.13095
▁porte	-8.1327
▁cours	-8.13716
ne	-8.13779
▁voiture	-8.14253
▁km	-8.14766
me	-8.14925
autre	-8.14963
▁bon	-8.15756
▁nouveau	-8.1582
▁chemin	-8.1585
▁jamais	-8.15851
0	-8.16115
k	-8.16156
▁comment	-8.16196
▁région	-8.16385
▁Au	-8.16786
aire	-8.1773
ion	-8.1778
▁sept	-8.17905
▁toujours	-8.18131
▁long	-8.18421
agit	-8.19259
▁trop	-8.20373
▁assez	-8.20376
▁doit	-8.2057
▁ah	-8.21298
▁système	-8.21323
ité	-8.22408
000	-8.22453
▁siècle	-8.22468
▁fais	-8.22704
▁site	-8.22729
▁quelques	-8.23266
té	-8.23372
mment	-8.23761
/	-8.239
▁Pour	-8.23921
▁parc	-8.24101
▁puis	-8.24186
ement	-8.24253
▁principale	-8.24396
▁no	-8.24708
▁voyage	-8.24726
▁cinq	-8.24959
▁mort	-8.24964
▁mer	-8.25069
▁besoin	-8.25105
Unis	-8.25283
▁terre	-8.25301
au	-8.25457
▁million	-8.25463
▁personne	-8.26151
▁bonne	-8.26248
▁part	-8.26464
▁quel	-8.26581
▁scientifiques	-8.26733
▁seul	-8.26957
isme	-8.28461
▁eux	-8.28505
▁travers	-8.28547
vec	-8.28664
▁nouvelle	-8.28844
▁appelé	-8.29724
▁sœur	-8.30074
▁K	-8.30514
▁Par	-8.30546
b	-8.31303
▁moyen	-8.31383
▁chose	-8.31531
▁rien	-8.31867
▁mois	-8.32523
▁quand	-8.32808
▁!...	-8.33208
▁ici	-8.33327
us	-8.33408
▁ski	-8.33711
▁g	-8.33814
▁nuit	-8.33972
▁notre	-8.34029
▁trouver	-8.34482
▁r	-8.34614
et	-8.34738
▁Elle	-8.35397
▁signifie	-8.35401
▁simple	-8.3551
ier	-8.35631
▁pratique	-8.35655
▁début	-8.36027
▁cet	-8.36242
▁pouvez	-8.36697
O	-8.36715
as	-8.36776
▁vos	-8.37086
▁seule	-8.37189
vons	-8.37652
▁années	-8.3768
C	-8.37809
afin	-8.38129
ol	-8.38244
▁culture	-8.3849
▁vol	-8.38497
▁six	-8.38912
histoire	-8.39183
étant	-8.39856
quelle	-8.39987
▁telle	-8.4047
avez	-8.40501
▁tant	-8.40556
▁fond	-8.4074
▁difficile	-8.40823
▁possible	-8.40823
mille	-8.40829
▁manière	-8.40837
▁mieux	-8.40839
▁maison	-8.40914
ure	-8.4108
les	-8.41158
ard	-8.4126
▁prendre	-8.41512
tu	-8.41758
tte	-8.42153
▁niveau	-8.42207
▁zéro	-8.42253
▁parfois	-8.42278
▁quarante	-8.42282
▁cher	-8.4251
▁utilisé	-8.43382
▁compte	-8.44061
▁point	-8.44256
▁exemple	-8.44347
▁dire	-8.44449
I	-8.44878
▁bas	-8.4499
▁police	-8.45172
chez	-8.45306
▁droit	-8.45618
▁îles	-8.45731
ette	-8.46192
▁con	-8.46403
ique	-8.46476
▁soixante	-8.46664
▁R	-8.47066
▁pu	-8.47338
▁port	-8.4747
▁oui	-8.47589
▁livre	-8.47593
▁forme	-8.47786
▁rapport	-8.47916
▁probable	-8.4818
▁déjà	-8.4818
▁madame	-8.48188
▁problèmes	-8.48653
▁fort	-8.48912
▁langue	-8.49025
▁plu	-8.4921
entre	-8.49449
origine	-8.49699
▁type	-8.49718
▁comprendre	-8.49814
▁suite	-8.50054
▁saint	-8.5043
▁quelque	-8.51124
▁vu	-8.5115
▁voilà	-8.51281
▁aurait	-8.51449
▁chef	-8.52178
▁famille	-8.52354
▁grands	-8.52626
▁tel	-8.52735
▁existe	-8.52859
▁moment	-8.52999
▁arrivé	-8.54018
▁meilleur	-8.54029
el	-8.54461
▁commencé	-8.54481
▁propre	-8.54492
ri	-8.54695
▁main	-8.54705
▁2	-8.55379
île	-8.56107
▁journée	-8.5612
▁pouvoir	-8.56129
▁quelle	-8.56161
▁force	-8.56183
▁présent	-8.56847
▁jours	-8.57098
▁dernier	-8.57427
À	-8.57787
▁Terre	-8.57788
▁maintenant	-8.57825
▁celui	-8.57838
tre	-8.57875
▁général	-8.57947
▁haut	-8.57965
ais	-8.58055
▁font	-8.58687
▁pris	-8.58739
▁course	-8.58785
èrent	-8.58843
▁tête	-8.59482
oivent	-8.59482
▁tard	-8.5956
▁travail	-8.59589
▁président	-8.59595
▁ceux	-8.60334
▁unique	-8.60504
▁dé	-8.61058
▁—	-8.61206
▁temple	-8.61278
▁dis	-8.61763
▁donne	-8.61827
v	-8.61827
▁f	-8.6237
▁femmes	-8.6257
▁roi	-8.6264
ul	-8.62852
mb	-8.6317
▁mondiale	-8.63389
▁jean	-8.63861
▁année	-8.63944
▁classe	-8.6405
▁transport	-8.64561
▁choses	-8.6458
▁ministre	-8.64746
▁heures	-8.64785
▁presque	-8.64789
▁devrait	-8.64846
▁pourrait	-8.64943
ine	-8.65368
▁centre	-8.6557
▁W	-8.65735
ir	-8.65785
▁connu	-8.6594
aires	-8.65942
andis	-8.66442
argent	-8.66554
▁matière	-8.66564
▁vitesse	-8.66568
▁cause	-8.66571
▁reçu	-8.66614
même	-8.66657
able	-8.66744
G	-8.66771
▁père	-8.66915
▁base	-8.66961
▁loi	-8.67761
▁aimé	-8.68173
▁public	-8.6824
▁1	-8.68344
▁pourquoi	-8.68423
▁Sud	-8.68433
▁prix	-8.68436
▁ensuite	-8.68516
▁G	-8.68613
ac	-8.6888
▁locale	-8.6901
▁sorte	-8.6921
▁celle	-8.69368
▁points	-8.69469
▁heure	-8.69595
▁différents	-8.69869
▁rend	-8.70188
▁côté	-8.70291
▁matin	-8.70304
ve	-8.70368
sept	-8.7067
▁façon	-8.70905
ront	-8.71731
▁te	-8.71912
▁projet	-8.72023
▁particulier	-8.7223
université	-8.72238
▁population	-8.72308
▁match	-8.72317
5	-8.72448
▁meilleure	-8.72768
▁situé	-8.73004
ayant	-8.73386
huit	-8.73403
▁située	-8.73439
▁visite	-8.73819
▁facile	-8.73863
▁grandes	-8.73957
▁compagnie	-8.74187
▁période	-8.74187
▁terme	-8.74195
▁ligne	-8.74204
▁face	-8.74287
▁effet	-8.74432
co	-8.745
▁serait	-8.74589
▁étudiants	-8.74694
▁contrôle	-8.75681
▁co	-8.75745
um	-8.75935
▁sécurité	-8.7619
▁devant	-8.762
▁cadre	-8.76218
▁Certains	-8.76264
▁comportement	-8.76268
▁Cel	-8.76411
tôt	-8.7644
▁train	-8.76462
rie	-8.76548
▁pont	-8.76579
▁seulement	-8.76716
▁considéré	-8.76739
quel	-8.76878
▁partir	-8.77022
ions	-8.77125
▁Comme	-8.77316
gré	-8.77477
▁important	-8.77481
▁large	-8.77832
apprentissage	-8.78228
▁permis	-8.78228
▁autorités	-8.78239
▁com	-8.78263
▁millier	-8.78456
équipe	-8.78524
▁imp	-8.78524
▁savoir	-8.78531
aine	-8.78578
▁téléphone	-8.7868
▁mesure	-8.78845
▁mis	-8.78889
▁5	-8.78972
▁fer	-8.79155
▁combi	-8.79221
▁utilis	-8.79342
▁cependant	-8.79367
▁?...	-8.79704
▁é	-8.80177
▁corps	-8.8032
▁société	-8.80338
▁miles	-8.80367
▁endroits	-8.80395
▁capita	-8.80425
oire	-8.80695
▁femme	-8.80777
neuf	-8.80823
▁tour	-8.80841
▁saison	-8.80877
▁Nou	-8.81213
▁forte	-8.81582
▁aucun	-8.81799
▁état	-8.81818
▁visa	-8.82041
▁permet	-8.82082
▁homme	-8.82185
▁O	-8.82294
▁aérienne	-8.82466
▁terminé	-8.8256
ot	-8.82632
▁sites	-8.82899
école	-8.83048
▁service	-8.83049
▁fl	-8.83053
▁I	-8.83104
iens	-8.83197
après	-8.83267
ar	-8.83459
▁recherche	-8.83624
▁donné	-8.84343
end	-8.84389
▁dernière	-8.84615
▁longtemps	-8.8462
▁vue	-8.84641
▁taille	-8.84646
▁lumière	-8.84703
▁bord	-8.84724
▁soient	-8.84755
▁théorie	-8.84804
ue	-8.84872
▁facilement	-8.84972
▁zones	-8.85329
▁aller	-8.85349
▁100	-8.85371
asse	-8.85737
na	-8.8595
▁bi	-8.86075
▁offre	-8.86079
▁demande	-8.86131
▁mont	-8.86144
▁minutes	-8.86235
▁sol	-8.86368
▁neuf	-8.86438
▁20	-8.8682
▁vidéo	-8.86835
▁avenue	-8.86836
▁quoi	-8.86836
▁Chine	-8.86839
▁10	-8.8684
énergie	-8.86852
▁hier	-8.86918
▁membres	-8.86923
▁station	-8.87102
▁sommes	-8.87413
▁Cha	-8.87459
heure	-8.87496
▁maladie	-8.87509
▁régions	-8.87698
▁mots	-8.88074
▁11	-8.88152
▁ni	-8.88177
▁français	-8.88253
ville	-8.88271
▁voyageurs	-8.88419
▁Lorsqu	-8.88532
tour	-8.88682
am	-8.88714
th	-8.88732
▁maisons	-8.8879
▁pré	-8.88877
ta	-8.88982
–	-8.89107
▁cinquante	-8.89107
▁neige	-8.89115
vient	-8.8913
▁voulez	-8.89136
▁allez	-8.89145
3	-8.89298
eux	-8.89762
vingt	-8.89815
▁sujet	-8.89835
▁passer	-8.89857
▁pa	-8.90204
art	-8.90655
▁produit	-8.90729
▁importante	-8.90805
▁peur	-8.91021
ut	-8.91166
▁surface	-8.91433
▁mètres	-8.91452
▁santé	-8.91461
▁faible	-8.91537
▁ch	-8.91676
ia	-8.92052
année	-8.92271
▁sais	-8.9285
▁national	-8.9298
▁F	-8.93019
▁blessé	-8.9303
▁bus	-8.93089
ga	-8.93191
▁commence	-8.93469
▁nouvelles	-8.93799
▁processus	-8.93815
▁célèbre	-8.93831
▁humains	-8.94439
accord	-8.94583
homme	-8.94619
▁mot	-8.94947
▁aucune	-8.95022
rez	-8.95243
ton	-8.95374
▁froid	-8.95465
▁k	-8.95624
▁hommes	-8.95725
ous	-8.95751
iste	-8.9577
▁bar	-8.9585
▁essay	-8.95954
▁cour	-8.96024
▁glace	-8.96253
▁développement	-8.96266
4	-8.96394
▁perdu	-8.964
ouest	-8.96655
▁mère	-8.96837
▁conditions	-8.97083
▁bois	-8.97418
▁livres	-8.97457
▁changement	-8.97554
▁vais	-8.97702
▁différentes	-8.97794
▁voie	-8.9817
▁fils	-8.9872
▁touristique	-8.98753
▁relation	-8.98783
▁siège	-8.98789
▁merci	-8.98838
▁notamment	-8.98858
▁rapidement	-8.98902
▁courant	-8.99498
urs	-8.99566
ti	-8.99805
ay	-8.9985
▁30	-8.99993
ards	-9.0009
▁film	-9.0017
▁rare	-9.00246
▁propose	-9.00275
▁aider	-9.00322
ère	-9.00534
▁ami	-9.00807
▁huit	-9.00882
vi	-9.0115
▁comprend	-9.0117
années	-9.0118
▁détermin	-9.01317
▁mauvais	-9.01317
▁nourriture	-9.01317
▁randonnée	-9.01322
Allemagne	-9.01324
▁Après	-9.01382
▁%	-9.01425
ro	-9.0143
▁obtenir	-9.01558
▁marche	-9.01817
▁piste	-9.01919
▁ca	-9.02049
venir	-9.02073
▁politique	-9.02789
▁15	-9.02863
▁travaille	-9.03242
▁sauvages	-9.03433
ver	-9.0344
▁vrai	-9.03644
▁suffisa	-9.03686
▁sait	-9.03904
▁compris	-9.03948
▁risque	-9.0395
▁demain	-9.03951
▁peine	-9.03951
▁destination	-9.03984
avance	-9.04103
vez	-9.04164
▁fa	-9.04234
▁6	-9.04663
avait	-9.04713
do	-9.04845
espace	-9.0495
âge	-9.04988
accident	-9.05006
▁jou	-9.05184
▁longue	-9.05311
océan	-9.05345
▁habitants	-9.05454
▁semble	-9.05479
▁Mal	-9.05636
▁mange	-9.06224
▁Tout	-9.06333
▁permett	-9.06521
▁britannique	-9.06651
▁méthode	-9.06651
▁religion	-9.06651
agence	-9.06652
▁annoncé	-9.06653
▁chacun	-9.06661
▁surtout	-9.06707
▁ra	-9.06731
air	-9.06736
▁date	-9.06971
▁soir	-9.06991
▁crois	-9.0732
▁Ma	-9.07605
▁programme	-9.07608
abord	-9.07727
ille	-9.0773
tion	-9.07747
époque	-9.07769
Afrique	-9.07785
▁pense	-9.07987
▁fonctionne	-9.08166
▁semaine	-9.08301
▁paris	-9.08338
▁parti	-9.08519
▁provoqu	-9.08771
▁présente	-9.08978
im	-9.09084
près	-9.09111
if	-9.09158
▁prêt	-9.0925
▁plein	-9.09401
▁John	-9.09414
▁France	-9.09429
▁spectacle	-9.09429
▁tempête	-9.09429
▁conduit	-9.09429
▁billet	-9.09429
▁relative	-9.0943
▁campagne	-9.09431
▁civilisation	-9.09432
▁charge	-9.09438
▁ciel	-9.09442
▁Pend	-9.09497
▁Jeux	-9.0951
▁physique	-9.09553
ations	-9.09576
▁loin	-9.09586
▁Mais	-9.09612
li	-9.09684
▁ton	-9.09762
▁fonction	-9.09842
▁beau	-9.0985
né	-9.10038
appelle	-9.10406
▁toi	-9.10488
▁24	-9.10526
▁travailler	-9.10537
▁rester	-9.10583
image	-9.10712
▁7	-9.10917
là	-9.1103
▁villes	-9.11069
▁lettre	-9.11333
▁question	-9.11385
▁problème	-9.11394
utiliser	-9.11475
ign	-9.11615
▁4	-9.11679
▁parle	-9.12002
étude	-9.12226
▁position	-9.12286
▁coût	-9.12329
▁juste	-9.12333
▁rendre	-9.12531
▁San	-9.12958
▁parole	-9.13137
▁familles	-9.13368
▁langues	-9.13596
état	-9.13597
▁basé	-9.13844
deux	-9.13873
▁format	-9.14292
▁capacité	-9.14355
▁19	-9.14382
▁directe	-9.14391
▁mi	-9.14419
▁faites	-9.14665
▁série	-9.1489
▁jeunes	-9.15095
▁routes	-9.15117
▁situation	-9.15228
▁plantes	-9.15304
che	-9.15343
▁satellite	-9.15348
▁divers	-9.15403
▁Vo	-9.15571
▁passe	-9.15848
ba	-9.16122
▁principal	-9.16467
avoir	-9.16476
P	-9.16529
7	-9.16541
▁devenu	-9.16596
dessus	-9.16612
▁montre	-9.16739
moi	-9.16739
sion	-9.17062
▁propos	-9.17161
lon	-9.17412
▁scène	-9.17413
▁zone	-9.17539
▁but	-9.17709
▁retour	-9.17798
▁pr	-9.178
▁gros	-9.17914
▁dispose	-9.17945
▁activité	-9.18168
▁Japon	-9.18258
▁atteint	-9.18258
▁individu	-9.18258
▁juillet	-9.18258
▁possibilité	-9.18258
▁menace	-9.18259
▁grâce	-9.1826
▁rouge	-9.18261
▁particulière	-9.18262
Inde	-9.18262
▁voix	-9.18269
▁Nord	-9.18276
▁oh	-9.18316
av	-9.1843
▁provenan	-9.18434
▁environnement	-9.18494
▁assis	-9.18526
▁bo	-9.1856
▁Grande	-9.18725
▁Plus	-9.18861
▁troupes	-9.18906
▁touristes	-9.1906
▁ensemble	-9.19099
ture	-9.1938
▁compar	-9.19558
▁voitures	-9.19682
utilisation	-9.19719
cinq	-9.1976
▁mm	-9.19834
ables	-9.19883
pe	-9.2004
entrée	-9.20214
▁Pa	-9.20312
▁v	-9.20501
▁services	-9.2059
▁montagne	-9.20746
▁fille	-9.2075
▁peuple	-9.20761
▁vivant	-9.20895
ry	-9.20899
urant	-9.21103
▁trait	-9.21217
▁dieu	-9.2134
hôpital	-9.21383
▁excellent	-9.21388
▁commerce	-9.2139
▁revenu	-9.21395
▁gaz	-9.21437
▁signe	-9.21567
▁mé	-9.21632
▁ailleurs	-9.21672
▁dollars	-9.21698
▁déclaration	-9.21741
ni	-9.21838
▁découvert	-9.22018
▁coup	-9.22419
▁garde	-9.22598
▁avis	-9.22634
▁celles	-9.22657
▁réussi	-9.22687
▁spécifiques	-9.22834
émission	-9.22959
idée	-9.22997
ici	-9.23361
son	-9.23385
S	-9.23618
▁établi	-9.23993
Uni	-9.24134
▁soutien	-9.24296
mettre	-9.24452
▁séjour	-9.24608
▁club	-9.24608
▁kilomètres	-9.24608
▁règle	-9.24608
▁télévision	-9.24608
▁couleur	-9.24609
▁affirmé	-9.2461
▁direction	-9.24654
▁études	-9.24678
▁plait	-9.24716
▁connus	-9.24869
▁expérience	-9.24932
w	-9.2513
▁centrale	-9.25198
▁informations	-9.25239
▁dehors	-9.25358
▁connue	-9.25515
▁belle	-9.25554
▁dirige	-9.25704
▁mes	-9.25795
▁manque	-9.26165
▁nations	-9.26198
▁Je	-9.26276
ages	-9.2636
▁cr	-9.26362
▁appelée	-9.26397
land	-9.265
▁accident	-9.26796
ig	-9.26834
▁vo	-9.26872
grès	-9.26889
▁bout	-9.27457
▁connaissance	-9.27494
▁olympiques	-9.27561
ég	-9.27648
sur	-9.27695
▁extrême	-9.2774
ême	-9.27827
▁certain	-9.27886
ma	-9.27891
▁Depuis	-9.27942
▁Soleil	-9.27942
▁douze	-9.27942
▁trouvé	-9.27944
▁construction	-9.27944
▁tremblement	-9.2795
▁New	-9.27952
▁atomes	-9.27953
▁copie	-9.27977
▁60	-9.27978
▁marque	-9.28033
▁café	-9.28083
▁août	-9.28139
lo	-9.28163
ha	-9.28196
id	-9.28366
▁Internet	-9.2842
▁montagnes	-9.28629
▁ser	-9.28663
▁derniers	-9.28818
▁passé	-9.29335
▁fit	-9.29338
om	-9.2935
▁résultats	-9.29358
ley	-9.29583
▁venu	-9.29671
amendement	-9.29745
aime	-9.30156
▁navires	-9.30174
▁quelqu	-9.30314
▁source	-9.3097
▁réserve	-9.31041
▁marché	-9.31101
▁Dr	-9.31194
▁chasse	-9.31249
▁mett	-9.31371
▁radio	-9.31389
accès	-9.3139
▁terrain	-9.3139
▁gouverneur	-9.314
▁république	-9.314
▁éléphants	-9.31402
▁milieu	-9.31404
▁standard	-9.31414
▁vient	-9.31419
▁frère	-9.31421
▁gu	-9.31448
acheter	-9.3146
▁200	-9.31506
▁capable	-9.31604
eh	-9.31612
▁mise	-9.31687
ge	-9.31707
▁parents	-9.31754
▁civil	-9.31824
▁oiseaux	-9.31885
▁noire	-9.31948
▁an	-9.32078
▁...	-9.32293
▁chaises	-9.32468
▁amendement	-9.32649
▁16	-9.32703
▁po	-9.32785
ic	-9.32796
ill	-9.32831
▁jeu	-9.329
▁jeux	-9.32933
▁politiques	-9.32937
ed	-9.33149
qui	-9.33251
1	-9.33276
▁duré	-9.33331
ange	-9.33336
dix	-9.33371
▁américain	-9.33629
économie	-9.33736
tes	-9.33811
▁vents	-9.34022
bo	-9.34057
▁puisse	-9.34234
ya	-9.34426
▁suivi	-9.34605
▁véhicule	-9.34719
▁construit	-9.34799
▁Certain	-9.34822
▁membre	-9.34835
oubli	-9.34867
▁cœur	-9.34961
▁fête	-9.34961
▁pauvre	-9.34961
▁fleuve	-9.34963
▁causé	-9.34965
▁contact	-9.34965
▁lutte	-9.34974
▁pieds	-9.34984
▁veux	-9.34994
▁autant	-9.34999
▁dès	-9.35002
▁connaître	-9.35003
▁bras	-9.35022
▁production	-9.3504
lé	-9.3505
▁actuellement	-9.35086
▁qualité	-9.35114
▁juge	-9.35115
▁commission	-9.35117
▁hor	-9.35127
ag	-9.35321
T	-9.35364
▁vraiment	-9.35406
iers	-9.3558
ak	-9.35621
▁évite	-9.35671
ale	-9.35728
lieu	-9.35766
six	-9.35903
▁manger	-9.36016
▁endroit	-9.3606
ines	-9.36185
▁organisation	-9.36425
▁pêche	-9.36541
to	-9.36566
▁joue	-9.36572
j	-9.36576
objet	-9.36932
B	-9.37005
Europe	-9.3702
▁cellules	-9.37214
▁lire	-9.37257
tenir	-9.37363
▁mars	-9.37397
▁soi	-9.37592
▁ar	-9.37677
ienne	-9.37758
N	-9.37786
ction	-9.37939
▁arrêté	-9.38145
▁vis	-9.38182
▁présenté	-9.38361
è	-9.38364
our	-9.38426
▁populaires	-9.38546
▁cartes	-9.38548
▁bureau	-9.38618
ordre	-9.38631
▁bateau	-9.38631
▁grave	-9.38658
▁Turquie	-9.38665
▁principe	-9.38665
▁tsunami	-9.38665
▁combat	-9.38665
▁efficace	-9.38665
▁Moyen	-9.38665
▁champ	-9.38678
▁quantité	-9.38687
▁Canada	-9.38699
▁viens	-9.3872
▁formation	-9.38726
ng	-9.38793
▁pied	-9.38811
▁soleil	-9.38826
▁pi	-9.3883
▁lundi	-9.38847
▁élevée	-9.39013
▁exige	-9.39096
▁parler	-9.39142
▁sens	-9.39148
▁espèce	-9.39185
▁élections	-9.39207
▁avion	-9.39222
▁br	-9.39268
▁lieux	-9.39282
▁visiter	-9.39311
ante	-9.39352
▁allée	-9.39356
▁feuilles	-9.39491
▁ancienne	-9.39522
▁plages	-9.398
▁Sa	-9.39814
▁photos	-9.39822
ze	-9.39918
▁hôtels	-9.39946
▁objectifs	-9.39946
▁mains	-9.39967
rent	-9.40084
op	-9.40389
ern	-9.40741
ves	-9.40823
ire	-9.40841
hiver	-9.40875
▁pot	-9.41014
▁produits	-9.41036
trois	-9.41115
▁porter	-9.41277
▁pro	-9.41344
▁3	-9.41345
▁droite	-9.41346
▁Re	-9.41358
▁présen	-9.41432
bas	-9.41754
▁vit	-9.41778
▁presse	-9.41817
▁haute	-9.41972
▁appel	-9.41988
▁lit	-9.42091
▁pouv	-9.42139
▁demi	-9.42248
▁dépend	-9.42272
▁indien	-9.42373
▁constitue	-9.42511
▁véritable	-9.42511
▁cinquième	-9.42511
▁debout	-9.42513
▁contenu	-9.42527
▁manifestation	-9.42563
▁poste	-9.4261
▁veut	-9.42614
▁populaire	-9.42641
▁latin	-9.42754
▁perd	-9.42867
▁développé	-9.42928
aison	-9.42964
atique	-9.42972
▁envoyé	-9.43023
▁17	-9.43075
▁liste	-9.43079
▁attaque	-9.4308
▁vive	-9.43188
▁ro	-9.43715
ca	-9.43812
vait	-9.43915
▁chaud	-9.43967
▁carte	-9.43971
▁cri	-9.44184
▁affaires	-9.44212
▁feu	-9.44627
▁table	-9.4464
armée	-9.44912
out	-9.44991
▁frontière	-9.45005
enfant	-9.45127
▁fil	-9.45188
▁mari	-9.45226
▁recherches	-9.4549
rès	-9.45631
▁tôt	-9.45712
▁sports	-9.45904
ob	-9.46033
ales	-9.46103
▁banque	-9.46241
▁officielle	-9.46242
▁gri	-9.46242
▁danger	-9.46377
▁500	-9.46459
▁succès	-9.46511
▁température	-9.46511
▁victime	-9.46511
▁considère	-9.46511
▁davantage	-9.46512
▁vallée	-9.46517
▁paix	-9.46534
ateur	-9.46568
▁sommeil	-9.46568
▁passage	-9.4658
▁mariage	-9.46581
▁mo	-9.46612
▁of	-9.46684
▁auparavant	-9.46696
▁yeux	-9.4671
▁nécessaire	-9.46717
▁publique	-9.46731
▁structure	-9.4674
▁virus	-9.46749
▁met	-9.46784
▁catégorie	-9.46791
▁tourisme	-9.46799
▁proche	-9.46802
▁prépar	-9.46808
▁troisième	-9.46849
▁citoyens	-9.46919
▁titre	-9.47028
▁ordinateur	-9.47089
▁jeune	-9.47204
▁Go	-9.47387
▁vieille	-9.4767
▁agent	-9.47679
tation	-9.47833
▁questions	-9.47856
▁nationale	-9.47961
▁ouvert	-9.48063
▁concerne	-9.48368
avai	-9.48442
▁rencontre	-9.48452
8	-9.48653
F	-9.48918
▁utilisées	-9.48977
État	-9.48995
▁nécessite	-9.49117
▁fr	-9.49122
étaient	-9.49284
offre	-9.49418
▁figure	-9.49597
hi	-9.4962
ssent	-9.49654
ick	-9.49695
ger	-9.49775
▁retard	-9.49809
éd	-9.50234
ad	-9.503
▁indique	-9.50314
▁9	-9.50437
▁tradition	-9.5067
▁North	-9.50678
Amérique	-9.50678
▁conducteur	-9.50678
▁obtenu	-9.50678
▁choc	-9.50678
▁phénomène	-9.50678
▁Guerre	-9.50678
▁Groenland	-9.50679
▁Saint	-9.50681
▁légère	-9.50684
▁autrefois	-9.50687
▁35	-9.50697
▁400	-9.50703
▁rejoint	-9.50709
église	-9.50729
▁Sup	-9.50741
▁création	-9.50748
Zélande	-9.50769
▁affecte	-9.50798
▁réseau	-9.50817
irai	-9.50841
▁Paris	-9.50861
▁salle	-9.50883
▁faune	-9.50911
▁vieux	-9.50913
▁ferme	-9.51063
▁Sur	-9.51088
▁Deux	-9.5111
▁france	-9.51129
▁peux	-9.51137
tendre	-9.51143
▁Air	-9.51146
▁olympique	-9.51162
chet	-9.51254
▁Nouvel	-9.51303
▁pierre	-9.51385
▁lié	-9.51442
▁vont	-9.51443
▁U	-9.51479
▁cents	-9.51545
▁enquête	-9.51606
▁commune	-9.51667
ouverture	-9.51714
▁doct	-9.51756
21	-9.51968
▁demander	-9.52065
▁disponibles	-9.52133
mo	-9.52236
▁sub	-9.5229
▁quitt	-9.52365
▁ob	-9.52537
▁Europe	-9.52566
▁plan	-9.52586
▁aime	-9.52627
▁milli	-9.52633
▁éléments	-9.52645
tro	-9.52717
▁supplémentaires	-9.52812
outefois	-9.52888
ap	-9.52904
▁25	-9.5301
▁Afrique	-9.53221
man	-9.53255
nés	-9.53328
importe	-9.5333
▁fi	-9.53333
intérieur	-9.53339
▁venir	-9.53345
amour	-9.53356
«	-9.53413
organisation	-9.53417
▁w	-9.53755
▁pouvai	-9.53797
▁aura	-9.53875
▁joueurs	-9.54093
▁Ra	-9.5428
mont	-9.54578
éré	-9.54718
aï	-9.54738
ques	-9.54851
▁anti	-9.54876
da	-9.55008
agriculture	-9.55026
▁province	-9.55026
▁responsable	-9.55026
▁réservoir	-9.55026
▁mardi	-9.55026
▁preuve	-9.55029
▁secours	-9.55034
été	-9.55056
▁considérable	-9.55068
▁septembre	-9.55073
▁eaux	-9.55103
▁entier	-9.55103
mais	-9.55156
▁doute	-9.55165
▁regard	-9.55183
▁élevé	-9.55185
og	-9.55197
▁magasin	-9.55212
▁entraîne	-9.55285
▁soldats	-9.55295
gu	-9.55327
▁inclu	-9.55435
po	-9.55496
▁histoire	-9.55767
émie	-9.55853
▁sport	-9.55942
▁sortie	-9.56022
iez	-9.56043
▁patri	-9.5608
ran	-9.56128
irent	-9.56173
▁objets	-9.56184
▁servi	-9.56516
▁photographie	-9.56586
▁américaine	-9.56659
line	-9.56686
▁hiver	-9.56925
▁ancien	-9.57021
▁cré	-9.57036
▁rapports	-9.57191
approche	-9.57239
gue	-9.57611
ong	-9.57806
▁utilisés	-9.57827
▁bou	-9.57841
étranger	-9.57889
▁particip	-9.58368
▁aimera	-9.58538
ient	-9.58722
ises	-9.58798
▁trains	-9.5899
sse	-9.5909
▁tir	-9.59144
ib	-9.59363
▁o	-9.59382
▁per	-9.5943
▁législati	-9.59431
▁départ	-9.59505
▁basée	-9.59549
▁communication	-9.59571
▁dimanche	-9.59571
▁nucléaire	-9.59571
▁exigence	-9.59572
▁jardin	-9.59572
▁lancé	-9.59572
▁révél	-9.59572
▁tendance	-9.59576
▁libre	-9.59577
▁payer	-9.59578
▁réalité	-9.5959
▁conséquence	-9.59625
▁planète	-9.59626
▁roue	-9.59628
ira	-9.59629
▁dépenses	-9.59641
50	-9.59649
▁aimerait	-9.59651
▁nécessité	-9.59652
▁sommet	-9.59668
▁reine	-9.59671
▁onze	-9.59704
▁italien	-9.59735
▁camp	-9.5974
pa	-9.59745
▁stable	-9.59752
▁crayon	-9.59766
▁style	-9.59812
▁entoure	-9.59883
▁page	-9.59932
▁chercheur	-9.59941
▁ressemble	-9.59952
vé	-9.59956
▁aide	-9.60039
▁passant	-9.60157
▁ber	-9.60256
▁annonce	-9.60311
▁majeure	-9.60337
▁nommé	-9.60363
▁grotte	-9.6037
▁qualifié	-9.60374
leur	-9.60408
▁données	-9.60445
▁sauvage	-9.60479
▁touch	-9.6055
▁principales	-9.60579
▁rivière	-9.60679
▁pens	-9.60775
▁Con	-9.60844
▁sent	-9.60965
marins	-9.6115
ite	-9.61206
▁partage	-9.61275
va	-9.61312
▁lac	-9.61446
ana	-9.61488
▁allemande	-9.61551
▁voyager	-9.61724
lin	-9.6185
no	-9.61982
men	-9.62036
▁bâtiments	-9.62097
prennent	-9.62185
éco	-9.62213
par	-9.62338
▁air	-9.6236
▁panne	-9.62472
yn	-9.62484
▁chiens	-9.62512
Australie	-9.626
objectif	-9.62627
K	-9.62641
importan	-9.62658
arrivée	-9.62662
M	-9.6268
endroit	-9.62687
V	-9.62691
▁entend	-9.63238
onde	-9.63259
étai	-9.63312
▁donner	-9.6334
▁international	-9.63419
▁précis	-9.63424
▁équipes	-9.63453
ble	-9.63498
▁central	-9.63572
▁em	-9.63687
▁événements	-9.63705
uf	-9.63737
éro	-9.63855
▁équipe	-9.63861
▁vi	-9.63899
▁proches	-9.64003
ive	-9.64138
▁Hong	-9.64194
▁culturel	-9.64198
▁nature	-9.6428
aff	-9.64307
▁tarif	-9.64315
gène	-9.64332
Bretagne	-9.64333
▁appris	-9.64333
▁forêt	-9.64333
▁Berlin	-9.64333
▁phrase	-9.64333
▁chimique	-9.64333
▁novembre	-9.64334
▁Metro	-9.64334
▁bombe	-9.64334
▁métier	-9.64334
▁commissaire	-9.64334
▁Star	-9.64335
▁changé	-9.64336
▁mutation	-9.64336
▁descend	-9.64337
▁circulation	-9.64346
▁Aucun	-9.64349
▁technique	-9.64362
caractéristiques	-9.64363
▁Kong	-9.64364
▁camping	-9.64369
▁foule	-9.6438
oyau	-9.6439
▁graves	-9.64393
2	-9.64401
US	-9.64404
▁vaut	-9.64411
▁différent	-9.64428
nne	-9.64468
▁produire	-9.64476
▁Gu	-9.64497
▁quatorze	-9.64538
▁signalé	-9.64549
▁historique	-9.646
▁restant	-9.64611
▁couple	-9.64653
▁voyagez	-9.64675
▁Cour	-9.64789
▁avantage	-9.64877
▁40	-9.64921
iles	-9.64986
▁visiteurs	-9.6505
▁finale	-9.65156
ade	-9.65236
▁attention	-9.65272
▁entière	-9.65318
▁similaires	-9.65408
▁rendu	-9.65414
▁bataille	-9.65417
euses	-9.65421
▁pièce	-9.65429
▁document	-9.65438
▁Lo	-9.65518
▁joueur	-9.65572
800	-9.65615
▁chat	-9.65677
▁marine	-9.65703
▁dos	-9.65826
▁faite	-9.65833
▁normale	-9.65918
lent	-9.65948
▁cité	-9.66186
▁flotte	-9.6633
rait	-9.66358
▁pyramides	-9.66423
▁compt	-9.66536
ière	-9.66582
▁tenir	-9.66637
▁rares	-9.66723
▁émission	-9.66838
can	-9.67035
uch	-9.67037
▁image	-9.6718
▁X	-9.67203
enfants	-9.67366
aéroport	-9.67639
esprit	-9.67659
anglais	-9.67679
▁arrivée	-9.67727
▁matériel	-9.67741
▁école	-9.68099
▁consiste	-9.68102
▁documents	-9.68185
▁ha	-9.68263
▁découverte	-9.68316
▁for	-9.684
▁total	-9.6842
tor	-9.68469
▁présenter	-9.68691
aud	-9.68882
▁ét	-9.69046
bu	-9.69134
▁réel	-9.69268
▁boulevard	-9.69333
▁fatigué	-9.69333
▁rugby	-9.69333
▁semblable	-9.69333
▁douleur	-9.69334
▁cheval	-9.69334
▁musique	-9.69334
▁stade	-9.69341
▁majorité	-9.69346
▁lacs	-9.69356
erie	-9.69358
▁réunion	-9.69375
▁essentielle	-9.69378
▁arrive	-9.69382
aide	-9.69382
▁colline	-9.69388
euse	-9.6943
mer	-9.69451
▁gare	-9.69505
▁XVII	-9.69538
▁carrière	-9.69556
▁pilote	-9.69634
▁permettre	-9.69725
▁étudi	-9.69736
▁vent	-9.69787
▁noires	-9.69959
aise	-9.69959
étaire	-9.70046
omer	-9.7025
bre	-9.70278
▁soign	-9.70467
ty	-9.70601
▁village	-9.70602
▁ex	-9.70641
▁logique	-9.70647
▁distance	-9.70731
▁rempli	-9.70814
▁minute	-9.70859
▁article	-9.70861
ord	-9.70919
6	-9.7103
▁savez	-9.71034
aimerais	-9.71087
▁moderne	-9.71144
je	-9.71202
▁étoiles	-9.71294
▁ci	-9.71307
▁trans	-9.71335
▁événement	-9.71393
▁ju	-9.71503
▁cap	-9.7154
▁envisage	-9.71616
▁né	-9.71732
▁val	-9.71897
▁ai	-9.71906
nent	-9.72116
▁arrêt	-9.72377
io	-9.72703
▁composée	-9.72729
▁enregistré	-9.72863
ancien	-9.72923
hôtel	-9.7293
▁dessus	-9.72937
ix	-9.72975
▁aima	-9.7299
dans	-9.73043
voir	-9.73138
vin	-9.73201
▁vas	-9.73256
▁lune	-9.73598
▁japonais	-9.73736
viennent	-9.73862
▁devenue	-9.73964
▁décor	-9.74088
▁déclar	-9.74133
▁divis	-9.74147
▁refus	-9.74257
▁fini	-9.74261
▁ad	-9.74279
▁accepté	-9.74331
▁or	-9.74344
issé	-9.74386
▁nouvel	-9.74482
extérieur	-9.74556
▁caractère	-9.74596
▁choix	-9.74596
▁complexe	-9.74596
▁favorable	-9.74596
▁janvier	-9.74596
▁temporaire	-9.74596
▁âgé	-9.74596
▁débat	-9.74596
▁installations	-9.74596
▁aliments	-9.74597
▁photographe	-9.74597
▁web	-9.74597
▁régime	-9.74602
▁taxes	-9.74609
▁procédure	-9.74609
▁découvrir	-9.74611
▁athlètes	-9.74615
▁sexe	-9.74632
▁connaissez	-9.74666
▁communauté	-9.74668
▁ennemi	-9.74736
absen	-9.74742
▁montré	-9.74776
utilisateur	-9.74794
▁varient	-9.74809
▁russe	-9.74833
▁limites	-9.74841
▁pensez	-9.74901
▁prochaine	-9.74943
▁refusé	-9.74956
▁seize	-9.75005
▁marchand	-9.75031
▁chant	-9.75147
▁puissant	-9.75169
▁regarder	-9.75227
istes	-9.75284
▁personnelle	-9.75328
iques	-9.75386
▁médecine	-9.75401
▁devrai	-9.75562
▁ga	-9.75566
▁siècles	-9.75707
▁former	-9.75817
▁spécial	-9.75844
▁apporté	-9.75853
▁rapide	-9.75885
▁lancer	-9.75889
▁tombe	-9.75921
D	-9.76015
▁domaine	-9.76129
▁dinosaure	-9.76186
ium	-9.76395
▁change	-9.76471
▁voyageur	-9.76471
fs	-9.7651
▁dépass	-9.76538
▁créée	-9.76731
go	-9.77031
▁étrangers	-9.77113
mon	-9.7716
ka	-9.77204
nes	-9.77333
▁col	-9.77372
ition	-9.77453
▁marié	-9.77456
H	-9.77583
▁bis	-9.77835
ast	-9.77997
and	-9.78203
ien	-9.78217
▁plateau	-9.78364
▁inter	-9.7842
média	-9.78428
industrie	-9.78447
indépendance	-9.78473
expérience	-9.78508
parole	-9.78517
▁Av	-9.78517
aller	-9.78528
▁quant	-9.78537
▁local	-9.78545
quatre	-9.78547
environ	-9.7866
▁jo	-9.78672
▁tent	-9.78684
▁pièces	-9.78884
▁continuer	-9.79102
▁Grand	-9.79331
▁anciens	-9.79346
agiss	-9.79398
Italie	-9.79533
▁médecin	-9.79534
▁commun	-9.79551
ball	-9.79578
▁rêve	-9.79796
▁rédui	-9.79821
euil	-9.79866
▁combin	-9.79877
▁viol	-9.79926
▁chauds	-9.79935
▁continent	-9.79945
rier	-9.79947
▁faudra	-9.80078
▁""	-9.80152
ampoule	-9.80152
▁2010	-9.80152
▁Brésil	-9.80152
▁Pacifique	-9.80152
▁Singapour	-9.80152
▁Suède	-9.80152
▁carburant	-9.80152
▁connexion	-9.80152
▁dynastie	-9.80152
▁député	-9.80152
▁liquide	-9.80152
▁marqué	-9.80152
▁masculin	-9.80152
▁minuscule	-9.80152
▁procès	-9.80152
▁péninsule	-9.80152
▁représente	-9.80152
▁technologique	-9.80152
▁télescope	-9.80152
▁Chili	-9.80152
▁disparu	-9.80152
▁atteign	-9.80152
▁conscience	-9.80152
▁couramment	-9.80152
▁cerveau	-9.80152
▁défense	-9.80152
▁lentilles	-9.80152
▁variation	-9.80152
George	-9.80153
▁accusé	-9.80153
▁Premi	-9.80154
habitude	-9.80155
▁Rock	-9.80156
▁bouteille	-9.80159
▁Première	-9.80164
Charles	-9.80165
▁réaction	-9.80166
▁aidé	-9.8017
▁maintien	-9.80175
▁volcan	-9.80181
▁électrique	-9.80206
▁canal	-9.80214
▁explosé	-9.80248
▁avions	-9.80253
▁domestiques	-9.80254
▁espèces	-9.80258
▁remporté	-9.80304
▁pl	-9.80327
▁fallu	-9.80375
▁couvre	-9.8039
▁XI	-9.80396
▁déplacer	-9.80396
▁36	-9.80402
▁tourne	-9.80404
▁décidé	-9.80503
▁ru	-9.80539
▁limité	-9.80541
▁prox	-9.80544
▁lecture	-9.80591
▁É	-9.80621
▁sang	-9.80681
ph	-9.80696
▁affirme	-9.80747
▁mar	-9.80768
▁Runn	-9.80798
▁connaissances	-9.80919
▁retourner	-9.80929
▁culturelle	-9.80969
▁22	-9.80986
▁Du	-9.81018
▁voyages	-9.81036
oir	-9.81046
▁demanda	-9.81107
▁marcher	-9.81147
rgement	-9.8128
▁i	-9.81293
▁bu	-9.81377
hu	-9.81379
antes	-9.81397
▁carrés	-9.81418
▁vite	-9.81455
nu	-9.81551
▁8	-9.81558
▁activités	-9.81607
amp	-9.8163
▁représentants	-9.81648
ppe	-9.81938
▁animal	-9.81941
lles	-9.81949
▁frais	-9.81961
▁suggère	-9.8212
▁navire	-9.82164
▁côte	-9.82171
▁ri	-9.82349
▁violents	-9.82351
▁voler	-9.82371
rons	-9.82379
▁sac	-9.82541
▁(1	-9.8257
▁remonte	-9.82783
▁chutes	-9.82811
▁lo	-9.82823
▁Ro	-9.8293
▁films	-9.8298
▁fenêtres	-9.83045
▁présentes	-9.83157
▁jouer	-9.83306
eu	-9.8334
▁entreprise	-9.83341
9	-9.83411
étend	-9.83506
▁européennes	-9.83515
per	-9.83522
▁exemples	-9.83562
▁offr	-9.83579
▁supérieur	-9.83619
▁patients	-9.8375
▁anglais	-9.83821
▁seconde	-9.83984
ney	-9.84007
agent	-9.84068
ensemble	-9.84398
article	-9.84435
aki	-9.84797
▁sable	-9.84878
▁développ	-9.85003
ago	-9.8505
▁considérée	-9.85054
▁limit	-9.85185
ec	-9.85192
▁dure	-9.85267
▁mesures	-9.85305
nd	-9.85324
▁roul	-9.8565
▁profit	-9.85671
équilibre	-9.85705
▁réalisé	-9.85752
▁possède	-9.85777
▁cu	-9.85973
▁défavorable	-9.86034
▁officier	-9.86034
▁ressources	-9.86034
▁territoire	-9.86034
▁identiques	-9.86034
▁déroule	-9.86034
▁gauche	-9.86035
▁carbone	-9.86035
▁disposition	-9.86039
▁musée	-9.86042
▁soutenir	-9.86042
▁partout	-9.86077
phone	-9.86099
▁capitaine	-9.86127
▁bande	-9.86136
▁directeur	-9.86144
▁entendu	-9.86153
mandé	-9.86207
▁reconstruit	-9.86217
▁sortir	-9.86232
▁néanmoins	-9.86242
▁rec	-9.86273
épid	-9.86276
conseillé	-9.8628
▁accessible	-9.86315
▁retrouvé	-9.86338
▁déjeuner	-9.86344
▁habit	-9.86357
▁to	-9.86535
▁Hu	-9.86587
dore	-9.86592
▁lesquel	-9.86817
▁inciden	-9.86897
▁insectes	-9.86904
▁vêtements	-9.86904
▁aiment	-9.86936
▁blanc	-9.86955
▁américains	-9.87171
▁note	-9.8719
efforts	-9.8739
▁actions	-9.87399
▁placé	-9.8749
enc	-9.87549
▁écrit	-9.87561
assurer	-9.877
▁capacités	-9.87828
▁conseils	-9.87853
he	-9.87883
▁sciences	-9.88118
ack	-9.88194
avis	-9.88208
▁composé	-9.88229
▁chien	-9.88242
▁réponse	-9.88302
▁économique	-9.88331
▁patient	-9.88373
▁cellule	-9.88457
▁jaune	-9.88496
min	-9.88598
▁sort	-9.88603
▁bons	-9.88824
taire	-9.88891
▁respect	-9.88918
annes	-9.88932
▁vois	-9.89056
▁vert	-9.89081
▁mouvements	-9.8911
▁plats	-9.8914
▁courants	-9.89197
und	-9.8928
▁utilise	-9.89305
▁ja	-9.89332
▁chambres	-9.8936
▁fleurs	-9.89414
▁riches	-9.89492
ans	-9.90037
gne	-9.90054
port	-9.90192
▁parties	-9.90267
ey	-9.90272
▁armée	-9.90496
fond	-9.90625
moine	-9.90657
attendre	-9.9078
▁créé	-9.90817
▁travaill	-9.90885
logique	-9.91027
▁enfant	-9.91045
onne	-9.91079
tions	-9.91112
▁génér	-9.91126
établissement	-9.915
▁cache	-9.91532
ns	-9.91577
ly	-9.91583
riété	-9.91587
▁prononc	-9.9171
▁Se	-9.91755
▁varie	-9.91807
olo	-9.91831
▁retrouve	-9.91838
▁continue	-9.91921
▁batt	-9.91941
▁accueilli	-9.9195
▁Co	-9.92009
▁So	-9.92016
ède	-9.92201
▁grec	-9.92223
atmosphère	-9.92284
▁concentrer	-9.92284
▁effectué	-9.92284
▁excursion	-9.92284
▁internationaux	-9.92284
▁occidentale	-9.92284
▁poissons	-9.92284
▁principaux	-9.92284
▁professeur	-9.92284
▁suspect	-9.92284
hydro	-9.92284
▁john	-9.92284
▁protéine	-9.92284
▁thème	-9.92284
▁décès	-9.92284
▁viande	-9.92284
▁chanson	-9.92285
▁romain	-9.9229
▁identifié	-9.92292
sphère	-9.92293
▁tribunal	-9.92294
▁inventé	-9.92297
▁navigation	-9.92299
▁rennes	-9.92305
▁locaux	-9.92307
▁révolution	-9.92308
▁faim	-9.92311
▁micro	-9.92313
▁tension	-9.92331
▁quartier	-9.92335
▁brise	-9.9236
▁mission	-9.92361
▁bateaux	-9.92362
▁revenir	-9.9238
▁chance	-9.92387
▁tiers	-9.92416
▁répondre	-9.92437
▁cuisine	-9.92437
▁concurrent	-9.92468
▁parlez	-9.92475
▁naturelle	-9.92483
▁littéra	-9.92511
▁immédiat	-9.92525
▁quatrième	-9.92557
▁étape	-9.9256
▁vitre	-9.92621
▁originale	-9.92645
aug	-9.92648
▁tournée	-9.92656
▁ouragan	-9.92882
illon	-9.92908
▁organisme	-9.92912
▁aspect	-9.92991
▁grosse	-9.9301
▁espère	-9.93025
▁brut	-9.93085
▁fondée	-9.93347
▁défi	-9.93376
rois	-9.93511
▁paul	-9.93676
▁fournir	-9.93719
▁tornades	-9.93719
▁différences	-9.93721
▁publié	-9.93802
▁buts	-9.93952
▁poursuivi	-9.9397
▁précédent	-9.94065
▁ap	-9.94143
▁Lors	-9.94257
▁lettres	-9.94467
▁retire	-9.94471
des	-9.94494
E	-9.94587
uaire	-9.94675
améliorer	-9.94881
▁décision	-9.94925
▁Wi	-9.95024
▁phase	-9.95025
▁européenne	-9.95041
▁critique	-9.95093
▁riche	-9.95114
▁sou	-9.95168
Xe	-9.95393
éc	-9.9545
▁géant	-9.9555
▁ban	-9.95596
▁contribu	-9.95641
▁voies	-9.95659
mage	-9.95688
▁distincte	-9.957
▁rencontrer	-9.95762
riel	-9.95862
▁modes	-9.95898
▁rest	-9.96102
▁phases	-9.96102
abb	-9.96169
▁époque	-9.96193
▁stimul	-9.96212
▁différente	-9.96262
▁normal	-9.96273
▁bre	-9.96323
▁allemand	-9.96371
▁resté	-9.96387
▁entreprises	-9.96645
tou	-9.96679
oirs	-9.96733
▁tombes	-9.96889
arrière	-9.96908
▁évolu	-9.96939
ui	-9.96963
▁spéci	-9.96976
nos	-9.971
▁distances	-9.97102
▁80	-9.97193
appareil	-9.97231
occasion	-9.97231
pin	-9.97243
rais	-9.9726
annul	-9.97285
R	-9.97302
où	-9.97335
6,	-9.97338
▁mondial	-9.9734
L	-9.97347
oit	-9.97354
ancienne	-9.97357
ours	-9.97404
▁repas	-9.97412
▁00	-9.97494
gi	-9.97567
ju	-9.97592
▁gra	-9.97592
ières	-9.97689
mir	-9.97726
marine	-9.97775
▁organis	-9.97817
auteur	-9.97909
avant	-9.97924
viron	-9.97995
▁court	-9.98116
méricains	-9.98126
▁prise	-9.98332
ule	-9.98473
▁pri	-9.98551
econde	-9.98599
çant	-9.98637
▁répond	-9.98653
▁adapté	-9.98665
▁saut	-9.98682
▁remarqu	-9.98703
▁éducati	-9.98799
▁viv	-9.98869
ège	-9.98874
▁château	-9.9893
▁tribu	-9.9894
▁détail	-9.98948
▁canyon	-9.98951
ONU	-9.98951
▁2020	-9.98951
▁Ainsi	-9.98951
▁Kanjar	-9.98951
▁Russie	-9.98951
▁Sundarbans	-9.98951
▁Texas	-9.98951
▁Washington	-9.98951
▁accusations	-9.98951
▁autochtones	-9.98951
▁bénévol	-9.98951
▁catalan	-9.98951
▁catholique	-9.98951
▁championnat	-9.98951
▁cinéma	-9.98951
▁fruits	-9.98951
▁gamme	-9.98951
▁garçon	-9.98951
▁mercredi	-9.98951
▁météorologique	-9.98951
▁religieux	-9.98951
▁réservation	-9.98951
▁résoudre	-9.98951
▁sanskrit	-9.98951
▁stéréotype	-9.98951
▁Âge	-9.98951
Afghanistan	-9.98951
accu	-9.98951
▁Aujourd	-9.98951
▁originaire	-9.98951
▁raisonnable	-9.98951
▁sucre	-9.98951
▁Francis	-9.98951
orld	-9.98951
▁moitié	-9.98951
électeur	-9.98951
▁philippin	-9.98951
▁XVI	-9.98952
▁Louis	-9.98952
augmenter	-9.98953
▁Bush	-9.98954
▁subsistance	-9.98954
▁manifestants	-9.98955
extrémité	-9.98956
▁plumes	-9.98956
▁alpin	-9.98958
▁planification	-9.98958
▁installé	-9.98958
▁enfin	-9.98959
▁soviétique	-9.9896
▁concert	-9.98962
▁Belg	-9.98963
▁dois	-9.98966
▁2008	-9.98966
▁Goma	-9.98968
▁blanche	-9.98969
▁suscit	-9.9897
▁dangereux	-9.98975
▁solide	-9.98986
▁sombre	-9.98993
▁quotidienne	-9.98995
▁option	-9.99017
▁domination	-9.99021
▁70	-9.99022
▁relie	-9.99032
▁précéde	-9.99038
▁Tom	-9.99048
▁visage	-9.99059
▁Cap	-9.99068
▁soyez	-9.99073
▁muni	-9.99075
▁entraîné	-9.99095
▁pétrole	-9.991
▁justice	-9.99128
quare	-9.9913
▁Casa	-9.99135
▁puisqu	-9.99136
▁gardez	-9.9915
du	-9.99164
▁tests	-9.99185
▁clos	-9.99189
▁vend	-9.99215
▁mor	-9.99243
▁rythme	-9.99243
▁racine	-9.99244
▁surveillance	-9.99244
▁Mol	-9.99249
urine	-9.99256
her	-9.99273
vice	-9.99313
abet	-9.99319
▁clair	-9.99339
ow	-9.99387
▁rendez	-9.99399
▁normalement	-9.99444
archet	-9.99448
▁camper	-9.9947
urgence	-9.99511
▁portable	-9.99542
▁chanteur	-9.99561
▁valeur	-9.99565
▁prison	-9.99573
davi	-9.99573
▁district	-9.99592
▁wagons	-9.99651
▁résident	-9.99668
▁bonnes	-9.99673
▁basse	-9.99694
atif	-9.99761
▁trac	-9.99763
▁préfère	-9.99769
▁quitter	-9.99788
rak	-9.99812
▁intérêt	-9.99825
▁Ph	-9.99897
▁archipel	-9.99942
▁char	-9.99965
nique	-9.99971
▁prévoi	-10.0001
▁voisin	-10.0011
ètes	-10.0018
▁visible	-10.0033
▁dispos	-10.0034
▁adresse	-10.0042
▁vote	-10.0047
▁dommages	-10.0049
▁boissons	-10.0049
▁apprendre	-10.0051
lle	-10.0062
▁annul	-10.0065
ologie	-10.0066
▁systèmes	-10.0072
▁incendie	-10.0081
ements	-10.0097
impôts	-10.0105
▁ph	-10.0116
interprétation	-10.0118
jo	-10.0125
▁clients	-10.0134
▁mur	-10.0134
agir	-10.0137
▁impliqué	-10.0149
▁fonctions	-10.0152
ifs	-10.0158
▁Di	-10.0164
▁menée	-10.0167
▁al	-10.0172
▁régulière	-10.0178
▁34	-10.0181
▁bel	-10.0188
▁indépendante	-10.0197
▁internationales	-10.0198
▁sav	-10.0212
▁chambre	-10.0217
▁bâtiment	-10.022
▁mode	-10.022
▁tué	-10.0239
▁fleur	-10.0242
▁géante	-10.0248
▁infect	-10.025
ami	-10.0256
omp	-10.0265
▁changements	-10.0271
bles	-10.0282
ouvre	-10.0292
ang	-10.0292
cle	-10.0296
▁ouverte	-10.0312
▁fan	-10.0315
▁âge	-10.0326
▁men	-10.033
1,	-10.0335
ex	-10.0337
bourg	-10.0338
▁Toute	-10.0341
▁meurt	-10.0349
▁désor	-10.0361
▁comparé	-10.0375
4,	-10.0393
▁rapides	-10.0393
éz	-10.0396
▁assur	-10.0404
▁modernes	-10.042
▁all	-10.0433
▁apport	-10.0437
▁lions	-10.044
activité	-10.0445
▁tiré	-10.0457
imité	-10.0478
▁rivières	-10.0479
▁néo	-10.0482
▁volé	-10.0486
rose	-10.0488
▁Ar	-10.0489
ki	-10.0499
▁attend	-10.0504
rom	-10.0505
▁confi	-10.0508
uel	-10.0527
▁profond	-10.0547
▁enseign	-10.057
▁transporté	-10.0585
▁18	-10.0587
▁Sch	-10.0591
avocat	-10.0603
îne	-10.0607
▁domin	-10.0608
▁distingu	-10.0609
▁monnaie	-10.0609
▁stratégi	-10.0609
▁victoire	-10.0609
▁étrangère	-10.0609
▁récents	-10.0609
▁cabine	-10.0609
▁gramm	-10.0609
▁superbe	-10.0609
▁diplomatique	-10.0609
▁exerce	-10.0609
▁dizaine	-10.0609
▁constante	-10.061
▁massive	-10.061
▁mélange	-10.061
▁record	-10.061
▁bottes	-10.0611
▁breton	-10.0611
▁stock	-10.0611
▁colonie	-10.0611
▁équipé	-10.0611
▁passagers	-10.0612
▁exprimé	-10.0612
▁précision	-10.0614
empire	-10.0614
bains	-10.0616
▁banc	-10.0617
▁beauté	-10.0617
▁gars	-10.0617
▁pourtant	-10.0618
▁département	-10.062
▁conçu	-10.0621
▁juin	-10.0621
instant	-10.0622
▁outil	-10.0622
▁toutefois	-10.0623
▁silence	-10.0625
▁anciennes	-10.0627
▁personnel	-10.0628
▁contraire	-10.063
own	-10.0631
▁complètement	-10.0635
▁allant	-10.0636
▁financement	-10.0638
▁ref	-10.065
▁active	-10.0651
▁pire	-10.0652
▁typique	-10.0655
▁fermé	-10.0656
▁bal	-10.0657
▁lois	-10.0659
ook	-10.0665
▁affich	-10.0666
▁pal	-10.0668
▁estime	-10.0674
▁seuls	-10.0675
▁gestion	-10.0679
▁soutient	-10.068
▁st	-10.0681
▁conserv	-10.0682
▁repose	-10.0683
enregistrement	-10.0697
▁terminer	-10.0699
▁jolie	-10.0713
▁permettra	-10.0713
▁195	-10.0714
by	-10.0714
▁Th	-10.0716
▁solution	-10.0721
▁déc	-10.073
▁lourde	-10.075
▁crainte	-10.0752
pan	-10.0754
▁av	-10.0762
▁suivre	-10.077
▁auto	-10.0771
▁continu	-10.0795
▁tes	-10.0811
▁tiens	-10.0833
▁tourn	-10.0837
rot	-10.0843
chne	-10.0843
ampe	-10.0847
vis	-10.085
▁courante	-10.0854
▁second	-10.089
▁française	-10.089
▁festivals	-10.0897
▁souffr	-10.0904
▁plat	-10.0913
▁cru	-10.0922
▁thé	-10.0926
up	-10.0927
▁adultes	-10.0928
▁naturel	-10.0948
▁frappe	-10.0981
▁traditionnelle	-10.0983
▁mouvement	-10.0987
▁fenêtre	-10.0987
▁supplémentaire	-10.099
information	-10.0995
▁vente	-10.0996
▁fla	-10.0999
▁groupes	-10.1008
▁Bu	-10.1013
▁Leur	-10.102
▁concern	-10.1021
berg	-10.1023
▁libér	-10.1024
▁privée	-10.1025
▁appelle	-10.1041
▁indépendant	-10.1042
ène	-10.1043
▁écout	-10.1063
▁196	-10.1076
▁contraint	-10.1079
▁lis	-10.1081
▁amis	-10.1086
▁jet	-10.1086
och	-10.11
rice	-10.1133
dre	-10.1138
▁espagnol	-10.1145
ck	-10.1152
cy	-10.1157
▁garder	-10.1161
▁interdit	-10.1186
▁mêmes	-10.1194
▁cal	-10.1201
▁dév	-10.1203
lui	-10.1203
espagnol	-10.1211
entreprise	-10.1212
adresse	-10.1213
attaque	-10.1215
culture	-10.122
▁»)	-10.1223
▁ajouté	-10.1231
▁gagne	-10.1236
▁occupe	-10.1239
nous	-10.1247
▁march	-10.1249
▁distinct	-10.1258
▁1,	-10.1276
▁importants	-10.1278
▁mill	-10.1301
aurai	-10.1304
▁gagn	-10.1305
ouvent	-10.1311
nds	-10.1327
▁structures	-10.1334
▁déplace	-10.1343
▁choisi	-10.1344
▁XV	-10.1348
alité	-10.1369
wa	-10.1374
▁ver	-10.1376
actif	-10.1377
▁magn	-10.1378
▁artistique	-10.1379
▁caméra	-10.1379
▁cavalier	-10.1379
▁fossile	-10.1379
▁iranienne	-10.1379
▁juridique	-10.1379
▁locuteurs	-10.1379
▁neuvième	-10.1379
▁observé	-10.1379
▁positive	-10.1379
▁règne	-10.1379
▁candidat	-10.1379
▁superficie	-10.1379
▁végéta	-10.1379
▁résidence	-10.1379
▁vaccin	-10.1379
▁drogue	-10.1379
▁génétique	-10.1379
▁serpent	-10.1379
▁émise	-10.1379
▁commande	-10.1379
▁tradui	-10.1379
▁tournoi	-10.1379
▁maître	-10.1379
▁toilettes	-10.1379
▁nomination	-10.1379
▁relié	-10.1379
▁défaite	-10.1379
midi	-10.1379
▁demeure	-10.1379
argot	-10.1379
▁opération	-10.1379
▁dormir	-10.138
itude	-10.138
▁zoom	-10.138
▁prétend	-10.138
▁discour	-10.138
▁fuite	-10.138
▁dîner	-10.1381
▁conception	-10.1381
▁nationaux	-10.1382
vasion	-10.1382
▁heurt	-10.1382
▁immédiatement	-10.1383
▁performance	-10.1383
▁sensible	-10.1388
ification	-10.1388
▁talon	-10.1388
▁gala	-10.1389
▁solaire	-10.1389
▁particules	-10.139
▁geste	-10.1391
▁grecque	-10.1393
▁front	-10.1396
▁remet	-10.1398
▁consult	-10.1398
▁survivant	-10.1399
za	-10.1399
▁découvr	-10.14
▁formelle	-10.14
▁furent	-10.14
▁cousin	-10.1402
▁lancement	-10.1404
1000	-10.1409
▁survécu	-10.141
ter	-10.1415
▁régulièrement	-10.1416
▁allons	-10.1417
▁naissance	-10.1421
signé	-10.1422
ham	-10.1424
▁vin	-10.1426
▁informatique	-10.1429
▁noir	-10.1431
▁liées	-10.1434
▁servir	-10.1441
▁dirigeant	-10.1442
▁intention	-10.1444
▁internet	-10.1445
▁participer	-10.1446
impos	-10.1447
▁indiqué	-10.1453
▁envoyer	-10.1453
▁dig	-10.1454
▁pointe	-10.1457
▁facteurs	-10.146
▁accepte	-10.1463
▁paire	-10.1464
▁élève	-10.1467
écriture	-10.1468
▁longueur	-10.1471
▁fonctionnement	-10.1476
engage	-10.1476
rague	-10.1477
eek	-10.148
▁emploi	-10.1481
▁tigre	-10.1487
vo	-10.1493
▁entré	-10.1495
▁marée	-10.1501
▁africaine	-10.1502
▁fourniss	-10.1504
▁z	-10.1509
kha	-10.1515
▁participant	-10.1522
èle	-10.1522
▁penser	-10.1532
▁japonaise	-10.1542
éj	-10.1547
vention	-10.1555
resse	-10.1586
▁essayer	-10.1588
▁intéressants	-10.1601
▁aurez	-10.1604
▁attendre	-10.1609
▁Cet	-10.161
ères	-10.1611
suivre	-10.1615
attendait	-10.1621
ouche	-10.1622
▁idées	-10.1625
▁futur	-10.1628
▁esprit	-10.1645
▁voisine	-10.1652
▁réchauffe	-10.1653
hôtes	-10.1657
▁Quan	-10.167
▁soin	-10.167
pouvant	-10.1676
▁amour	-10.169
ish	-10.1692
▁Com	-10.1694
▁œuvres	-10.1696
ouri	-10.17
▁paysage	-10.1709
▁Da	-10.172
mère	-10.1743
▁intérieure	-10.1744
▁tra	-10.1746
▁serv	-10.1747
▁Ch	-10.175
terre	-10.1753
▁fréquente	-10.1755
▁restaurants	-10.1757
▁dépasse	-10.1776
poser	-10.1779
val	-10.1797
▁chiffre	-10.1816
▁croisière	-10.1817
▁reconnaiss	-10.182
▁chute	-10.1821
▁restaurant	-10.1822
▁gi	-10.1823
▁élément	-10.1823
tra	-10.1823
▁spécifique	-10.1825
▁sainte	-10.1826
xie	-10.1841
▁habitant	-10.1861
▁lég	-10.1862
▁constitué	-10.1867
▁souffre	-10.1871
▁exposition	-10.1887
▁not	-10.1889
▁économiques	-10.1892
▁jaunes	-10.1892
▁impliqu	-10.1902
▁remporte	-10.1922
▁chaude	-10.1934
▁trouvai	-10.1937
30	-10.194
▁pratiqu	-10.1946
▁réputé	-10.1952
▁maladies	-10.1955
em	-10.1958
ip	-10.1961
▁For	-10.1964
arm	-10.1985
▁sé	-10.1986
avenir	-10.1995
▁couvert	-10.2001
▁cultures	-10.2014
arrêt	-10.2018
attend	-10.2022
appel	-10.2033
alerte	-10.2039
▁conservé	-10.2039
octobre	-10.2043
visible	-10.2046
attention	-10.2047
temps	-10.2047
:	-10.2048
Plus	-10.2049
pays	-10.2052
apprendre	-10.2053
ke	-10.2054
▁(14	-10.2058
Fi	-10.2059
▁regarde	-10.2081
riez	-10.2083
▁affecté	-10.2097
▁élevés	-10.2102
win	-10.2119
▁confirmé	-10.2125
▁repos	-10.2127
alement	-10.2129
▁détruit	-10.2138
aider	-10.214
▁morte	-10.2144
▁étranger	-10.2146
▁matchs	-10.2172
▁moyens	-10.2173
▁construi	-10.218
▁État	-10.2182
éanmoins	-10.2182
▁finance	-10.2184
▁molécul	-10.2184
▁gre	-10.2188
ttes	-10.219
▁résid	-10.2196
▁électron	-10.2196
q	-10.2197
way	-10.2203
ô	-10.2206
▁patin	-10.2208
▁multi	-10.2208
▁concept	-10.2209
oiseau	-10.2209
▁tables	-10.2209
▁diff	-10.2209
ance	-10.2209
gh	-10.221
▁télé	-10.2211
▁Allema	-10.2211
▁engendr	-10.2212
Amazone	-10.2212
Antiquité	-10.2212
Auckland	-10.2212
analyse	-10.2212
honneur	-10.2212
zélandais	-10.2212
▁2017	-10.2212
▁Alonso	-10.2212
▁Buffalo	-10.2212
▁Gingrich	-10.2212
▁Gizeh	-10.2212
▁Luxembourg	-10.2212
▁Moriori	-10.2212
▁Norvège	-10.2212
▁Pakistan	-10.2212
▁Taïwan	-10.2212
▁Toutankhamon	-10.2212
▁Virgin	-10.2212
▁bhajan	-10.2212
▁bloquer	-10.2212
▁concentration	-10.2212
▁croûte	-10.2212
▁diagnostic	-10.2212
▁décennies	-10.2212
▁dégât	-10.2212
▁détenu	-10.2212
▁examen	-10.2212
▁gratuit	-10.2212
▁inutile	-10.2212
▁manuscrit	-10.2212
▁pakistanais	-10.2212
▁pollu	-10.2212
▁positif	-10.2212
▁pouces	-10.2212
▁pôle	-10.2212
▁récupér	-10.2212
▁safari	-10.2212
▁soutenu	-10.2212
▁symptômes	-10.2212
▁trafic	-10.2212
▁électoral	-10.2212
▁référence	-10.2212
▁épous	-10.2212
▁douane	-10.2212
▁recevoir	-10.2212
▁gourou	-10.2212
▁griffe	-10.2212
▁Royaume	-10.2212
▁bloc	-10.2212
▁chevaux	-10.2212
Arménie	-10.2212
▁acquérir	-10.2212
▁aviaire	-10.2212
▁chaussures	-10.2212
▁déverse	-10.2212
▁basket	-10.2212
▁cancer	-10.2212
▁volume	-10.2212
ocelot	-10.2212
▁Jérusalem	-10.2212
▁logement	-10.2212
ascension	-10.2212
▁ratifi	-10.2212
▁propriété	-10.2212
▁précipitations	-10.2212
▁lointain	-10.2212
▁cyclone	-10.2212
▁médical	-10.2212
immigration	-10.2212
▁plaisance	-10.2212
▁statu	-10.2212
architect	-10.2212
imprim	-10.2212
▁score	-10.2212
▁absolument	-10.2212
échelle	-10.2212
épic	-10.2212
▁hangi	-10.2212
▁autorisé	-10.2212
▁2016	-10.2212
▁urbain	-10.2212
▁divinité	-10.2213
▁super	-10.2213
▁neuro	-10.2213
▁protons	-10.2213
Orient	-10.2213
▁blogue	-10.2213
▁métaux	-10.2213
▁bébé	-10.2213
▁Trans	-10.2213
DN	-10.2213
▁théorique	-10.2213
▁repasser	-10.2214
▁henri	-10.2214
▁Vénus	-10.2214
▁Reid	-10.2214
▁mineur	-10.2214
omotion	-10.2214
▁2007	-10.2215
▁Asie	-10.2215
▁relev	-10.2215
▁Carol	-10.2215
▁1970	-10.2215
▁itinéraires	-10.2215
▁David	-10.2215
▁Luna	-10.2215
▁éteint	-10.2215
▁Pologne	-10.2216
▁2005	-10.2216
▁magnétique	-10.2217
▁28	-10.2217
▁étions	-10.2218
égard	-10.2218
▁moustiques	-10.2218
▁louis	-10.2218
▁extérieure	-10.2218
▁Chamb	-10.2218
▁Atlantique	-10.2219
▁réglementation	-10.2219
▁conservateur	-10.2219
▁potentielle	-10.2219
adapter	-10.2219
▁géographique	-10.222
▁Tours	-10.222
▁Whi	-10.2221
▁présidentielle	-10.2221
▁souhaite	-10.2221
install	-10.2222
▁fera	-10.2222
▁Seul	-10.2222
▁2009	-10.2223
▁vision	-10.2224
▁Roya	-10.2225
▁tube	-10.2226
▁pren	-10.2227
▁côtés	-10.2228
▁chou	-10.2229
▁Californie	-10.2231
▁plaque	-10.2232
▁océans	-10.2232
▁Ross	-10.2233
▁battre	-10.2235
tueux	-10.2236
▁conduir	-10.2236
rale	-10.2237
▁arts	-10.2239
▁suffit	-10.2241
▁croyai	-10.2241
▁virtuelle	-10.2243
▁vivez	-10.2248
▁voit	-10.2249
▁Haïti	-10.2249
▁proies	-10.2249
▁Fin	-10.225
▁alliance	-10.225
▁universel	-10.2251
▁29	-10.2252
▁albert	-10.2252
▁How	-10.2254
▁Atlant	-10.2257
▁travaillé	-10.226
▁reconstructi	-10.2261
▁James	-10.2262
▁épreuve	-10.2264
▁influence	-10.2264
▁pression	-10.2264
▁substan	-10.2264
▁évalu	-10.2265
hne	-10.2266
▁européens	-10.2266
▁véhicules	-10.227
▁attaqu	-10.2273
▁répandue	-10.2278
▁légalis	-10.2278
▁publication	-10.2284
▁climat	-10.2285
▁marie	-10.2289
▁Tra	-10.2291
▁treize	-10.2293
▁attraction	-10.2294
ué	-10.2296
▁Mart	-10.2298
▁maxim	-10.2298
▁compétences	-10.2301
▁12	-10.2304
▁Ceci	-10.2305
ab	-10.2308
