▁$
$
$1
$
€
000
000
,000
▁00
00.
▁00
▁0
:0
02
02
04
0
0
1000
▁100
100
▁10
10
▁»)
_
:
—
;
"""
]
▁°
»
”)
»
▁10
°
=
1,
▁1,
1.
1:
-1
▁11
▁1.
11
▁/
“
%
&
+
°
̋
%
(
+
”
▁11
▁120
▁120
▁12
12
▁12
13
&
“
[
—
"
[
«
(
▁(14
▁14
14
▁149
▁15
▁(15
153
▁15
▁160
160
16
▁(16
16
▁168
▁16
▁16
17
▁175
▁177
▁17
▁17
▁18
▁181
▁181
18
▁1
1
▁188
189
1895
1895
▁18
-19
▁19
▁1920
▁1
1
▁1940
▁1945
▁195
▁1959.
▁1960
▁196
▁196
▁1970
▁197
▁1977
▁1979
▁1979
▁197
▁198
▁198
1981
▁(1
▁1988
▁199
▁19
1994
▁1995
1998)
▁199
200
▁(200
2002)
▁2004
▁2005
2006
▁2006
▁2007
▁2008
▁2009
▁200
▁200
▁2010
▁2011
▁20
20-
▁2013
▁2015
▁2016
▁2017
▁201
▁2020
▁202
▁20
▁2.
▁2,
▁(2
2,
▁2:
▁(2
21
▁220
220
22
22
▁22
23
24
▁24
25
▁25
▁28
▁2
▁29
29
▁2
2
2
300
30
30
▁30
▁30
-3
▁(3
▁3,
3,
▁(3
▁(31
.
▁32
▁34
▁34
34
.
,
▁35
▁35
36
▁36
'
,
▁37
3
39
▁39
▁3
▁3
3
39
▁400
400
▁400
40
40)
▁40
▁40
4,
▁4
▁
41
44
’
▁45
▁46
46
468
-
480
▁48
▁48
4
4
49
▁4
'
▁500
▁50
50
▁50
▁
50
▁5
▁.
53
▁53
55
▁56
▁?
5
▁5
5
▁60
60
▁60
▁6
61
61
62
?
▁(
▁!
-
▁«
▁64
64
▁(
▁“
6-6
)
▁»
)
68
”
▁6
69
6
6
6,
▁70
...
▁:
?
!
76
76
▁76
▁?
).
77
78
▁».
”.
).
7
▁7
7
▁;
▁7
:
800
800
80
▁80
▁802.11
▁802.11
;
▁80
▁8
/
83
▁!...
!
▁—
▁-
▁?...
88
–
89
89
8
8
▁8
90
▁90
90
▁"
▁(90
▁%
"
’
9
▁9
▁(9
92
92
93
▁...
▁!
/
94
«
96
...
980
▁""
▁9
9
á
á
ä
ă
Â
Â
ã
ā
ã
å
ā
â
▁a
▁à
a
▁a
a
▁A
▁A
à
A
À
à
â
A
▁à
ab
▁ab
AB
▁aba
▁abada
abandon
abaranin
▁abatt
abatt
▁abattu
abb
▁Abé
▁Abe
▁abé
▁abe
▁abena
▁abéna
▁abènan
abet
abéti
abi
▁abi
abituellement
▁abla
able
ables
abli
abo
abondan
▁abord
abord
▁abordé
abot
abou
▁abrit
▁abrite
absen
▁absent
absolu
▁absolue
▁absolument
▁absorb
abus
▁AC
AC
ac
accéder
accélérer
▁accent
accent
accept
▁acceptable
▁accepte
▁accepté
▁acceptées
accès
accessible
▁accessible
acci
▁accid
accident
▁accident
▁accidenté
accompagnait
▁accompagné
accompagne
▁accompli
▁accord
accord
▁accordé
▁accordée
▁accords
▁accouche
▁accr
accr
accu
accueil
▁accueill
▁accueille
▁accueilli
▁accueillir
▁accusations
▁accusé
acée
achant
achat
▁acheté
achète
acheter
achètera
achetés
▁achevé
achin
achon
achu
▁acid
acid
acide
▁acier
acifi
ack
acks
acob
▁acquérir
▁acquis
ACTA
acte
▁actes
actif
action
▁action
▁actions
activ
▁active
▁activé
active
activité
▁activité
▁activités
▁actuel
▁actuelle
actuelle
▁actuellement
acu
ad
▁AD
ad
▁ad
adagascar
▁Adam
▁adama
▁Adamadé
▁adamadé
▁adamade
▁adamaden
▁adamadén
▁Adaman
▁adamande
▁Adamande
adaptation
▁adapté
▁adaptées
adapter
ade
▁adéquate
adesh
adhé
adieu
adj
▁administr
▁administrati
administration
▁admire
admire
▁admis
▁admissi
▁ADN
▁adolescents
▁adopté
▁adopte
▁adoptée
▁adoption
adoption
▁adresse
adresse
▁adressé
▁adulte
adulte
▁adultes
adwa
▁aérien
▁aérienne
▁aéroport
aéroport
AF
Af
afe
aff
affaibli
▁affair
affaire
▁affaire
affaires
▁affaires
affect
▁affecté
▁affecte
▁affectée
▁affectées
▁affich
affich
affir
affirm
▁affirmé
▁affirme
▁affront
affronter
▁Afg
▁Afghan
▁Afghan
▁Afghanistan
Afghanistan
Afi
▁Afi
afin
afina
aflè
▁afô
africain
▁africain
▁africaine
africains
▁Afrik
afrique
Afrique
▁Afrique
ag
agadji
agant
agara
agara
agas
agati
▁âge
age
âge
▁âgé
▁Âge
▁agen
▁agenc
agence
▁agent
agent
ages
agi
agir
▁agiss
agiss
agisse
agit
agnac
agnes
▁agnoumala
ago
agrandi
▁agréable
▁agressif
▁agressive
▁agricole
agriculteur
agriculture
agwè
▁ah
▁ah
Ahi
▁ahi
▁Ahi
ahiri
aï
ai
aï
▁ai
▁aide
aide
▁aidé
aider
▁aider
aient
aigle
▁aigu
aiguille
ailles
ailleurs
▁ailleurs
▁aima
▁aimable
▁aimaient
▁aimait
▁aimé
aime
▁aime
▁aimée
▁aiment
▁aimera
aimerai
▁aimeraient
aimerais
▁aimerait
▁aimèrent
▁aimerez
▁aimeriez
▁aimeront
▁aimez
▁aimions
▁aimons
ain
ain
▁ainé
aine
▁ainsi
▁Ainsi
aintenant
▁Air
air
▁Air
▁air
aire
▁Aires
aires
airi
▁Airways
ais
aise
aison
aît
ait
aji
ajibi
ajourn
▁ajout
▁ajouté
▁ajoutée
ajouter
ak
▁aka
akabana
▁akan
▁akè
aked
aki
aki
▁akili
▁akisidan
akistan
akland
akolossi
▁akonno
akou
akurun
▁al
al
▁al
al
▁Al
▁Ala
▁ala
▁alabatoso
▁alah
aland
alansoba
alapagos
▁alar
▁alasé
alasi
Alasika
▁Alaska
Alaska
▁alassé
Alb
▁Alb
▁alb
▁albert
▁albɛr
▁albi
▁albɔm
album
▁album
alca
alcool
▁alcoolisées
ald
▁Ald
ale
▁Ale
▁ale
▁alé
ale
▁Ale
▁Aleman
alement
▁alentour
alerme
alerte
▁alerte
▁alertes
ales
alestin
▁Alex
▁Alex
▁alex
▁Alexandr
Alexandre
▁alɛksi
▁alfrɛ
algar
▁algues
alheureusement
▁ali
ali
▁Ali
▁alibi
▁Alibi
alifa
▁aliman
▁Aliman
▁alimentaire
▁aliments
alini
alisée
aliser
alité
▁all
▁All
▁All
▁Allah
▁allait
▁allant
▁Alle
▁allé
▁alle
allée
▁allée
▁Allema
▁allemagn
allemagne
Allemagne
▁alleman
▁Alleman
allemand
▁allemand
▁allemande
▁Allen
▁aller
aller
▁allez
▁Alli
▁Alli
▁alliage
▁alliance
▁allié
▁allong
allongent
▁allons
allons
allu
▁allumé
▁Alon
▁Alonso
alors
▁alors
▁alou
▁Alp
alph
▁alph
▁alpin
alpinisme
▁alt
alth
altitude
▁alu
▁alugu
▁am
am
am
ama
▁Ama
ama
▁ama
aman
amanaw
▁amand
amandes
amanin
amankè
▁amant
▁amass
▁amateurs
Amazone
▁amb
ambassade
▁ambe
amber
ambiguïté
ambiti
ambod
ambourg
âme
▁âme
▁amélior
▁amélioré
améliorer
▁aménagé
aménagement
amendé
amendement
▁amendement
▁amendements
▁Ameri
▁améric
améric
▁America
▁Americain
▁américain
▁américaine
▁américaines
▁américains
▁Americainw
▁Amérik
▁amerik
Amérik
▁amériki
▁Ameriki
▁Amériki
▁ameriki
▁amerikin
▁Amerikin
amérique
Amérique
ami
▁ami
amian
▁amical
▁amie
▁amiens
▁amino
▁amis
amis
amou
▁amour
amour
amp
ampe
ample
ampon
ampoule
ampshire
▁Amsterdam
Amsterdam
amuse
▁an
an
an
▁An
▁an
ana
anage
analyse
anarchie
anbagato
▁anc
ance
ancer
ances
anch
anci
▁ancien
ancien
▁ancienne
ancienne
▁anciennes
▁anciens
▁and
and
▁and
anda
anda
ande
andinav
andis
andonnée
andr
andra
andré
▁andre
andre
ang
▁Ang
▁Ang
▁anga
ange
▁Angel
▁Angel
▁angel
▁Angeles
▁Angilè
▁angilɛ
▁Anglais
anglais
▁anglais
▁anglaise
▁Anglè
▁anglè
▁angle
▁ango
▁Angola
angola
angui
▁Anguil
▁anguilè
▁Anguilè
▁Anguilétèri
angw
ani
▁Ani
aní
▁ani
ani
▁anidô
anifesta
▁anim
▁Animal
▁animal
▁animale
▁animaux
anime
anistan
anjalan
ank
▁anka
ankourouni
anman
▁Ann
anna
anneau
▁année
année
▁années
années
annes
▁anniversaire
anniversaire
▁annonça
annonce
▁annoncé
▁annonce
▁annoncée
▁annu
▁annuel
▁annul
annul
▁anonyme
anranma
Ans
▁ans
ans
anscri
ansi
ansiguili
ant
▁Anta
antaf
▁Antar
Antarctique
▁Antartic
ante
antes
anthrop
▁anti
anticipe
Antiquité
▁antiquité
anto
▁antoin
▁antoine
▁antoine
▁anu
▁anw
anyon
▁AOL
▁AOL
AOL
AOL
août
▁août
AP
AP
ap
▁ap
apais
▁apercevoir
▁aperçu
aperçu
▁Apia
▁apilikatchôn
apital
apitali
apo
apolis
Apollo
app
▁App
apparaissent
apparaîtr
▁appare
▁appareil
appareil
▁appareils
▁apparen
▁apparenté
▁apparition
apparition
appartement
▁appartena
▁appartenan
▁appartien
▁apparu
▁apparue
appel
▁appel
▁appelé
▁appelée
▁appelez
▁appelle
appelle
▁appellent
appellent
▁Appl
▁appl
applaudi
Apple
▁Apple
▁applica
applique
appliquer
▁apport
apport
▁apporté
▁apporter
▁apportez
▁appréci
apprenant
▁apprend
▁apprendre
apprendre
apprentissage
apprêt
▁appris
approch
▁approche
approche
approvisionn
▁approximative
appui
▁après
après
▁Après
apsul
▁aquar
▁Ar
ar
▁Ar
Ar
ar
▁ar
ârâ
ara
▁Arab
▁araba
▁arabalo
▁arabalon
▁arabe
arabe
▁Arabes
▁arabou
▁arabu
arada
aradar
araka
araon
▁aras
araw
arawak
arbalète
▁arbor
▁arbre
arbre
arc
▁Arc
arch
arch
archéologi
arches
archet
▁Archi
archipel
▁archipel
architect
ard
ard
▁ardɛn
ards
are
argent
Argentin
▁Argentin
▁argentin
▁Argentine
argot
ari
▁Ari
▁Arias
ariat
arike
arikou
arin
arine
ario
ario
▁Aris
arisa
▁Arisit
▁Arist
arist
▁Aristo
Aristote
arité
ariya
ariyalatagama
Arizona
arm
arm
▁Arman
▁armé
arme
armée
▁armée
▁Armeni
Arménie
▁Armenie
▁armes
▁armoire
arolina
arpenter
arque
arrache
▁arrang
arrestation
arrêt
▁arrêt
▁arrêté
▁arrêtée
arrêter
▁arrière
arrière
▁arriv
▁arrivé
▁arrive
arrivée
▁arrivée
▁arrivent
▁arriver
arrivera
arrondissement
▁Art
art
arter
▁arthur
▁Artic
▁article
article
▁artificielle
▁artikl
▁artistes
▁artistique
▁arts
as
AS
AS
as
ascension
ash
▁asi
▁Asi
asi
▁Asie
asie
aspect
▁aspect
aspill
▁aspir
▁assai
assar
▁assassiné
assaut
asse
▁assembl
assemblée
▁assez
▁assi
▁assis
assister
associ
▁Association
▁associé
▁associée
assons
assume
▁assur
assur
▁assurance
assurance
assurer
▁Assyri
▁assyrien
ast
asti
asting
astings
▁astr
astre
▁Astro
astuc
asub
▁asun
at
ATA
▁ataga
atar
atation
▁até
âteaux
atélit
atero
ateur
athlète
▁athlètes
ati
atica
atif
atifs
atimi
ation
ation
ations
atique
ative
atiw
▁atla
▁Atlant
▁Atlant
Atlant
▁Atlantiki
▁Atlantiqu
▁Atlantique
atmosphère
▁atmosphériques
ato
atoire
atoli
atoliki
▁atom
atome
▁atomes
▁atomi
▁atomou
atre
atri
atrice
ats
▁attaqu
attaque
▁attaque
▁atteign
▁atteindre
atteindre
▁atteint
atten
▁attend
attend
attendait
▁attendez
▁attendre
attendre
▁attendu
attentat
attente
attention
▁attention
▁atterrir
atterrir
▁atterrissa
atterrissa
▁attiré
▁attire
▁attirer
▁attitude
attitude
▁attra
▁attraction
attraction
▁attrap
▁attrapée
▁attribuées
atural
aturne
▁Au
▁au
▁Au
au
aube
▁auberge
Auckland
aucun
▁aucun
▁Aucun
aucune
▁aucune
aud
audience
auf
aug
▁augmenté
augmenter
aujourd
▁aujourd
▁Aujourd
▁auparavant
▁aura
aurai
▁aurait
▁aurez
aurez
auri
▁Aus
▁Aussi
▁aussi
▁austral
▁Australi
▁Australi
▁Australie
Australie
▁australien
Australien
▁australiens
▁Aut
aut
▁autant
▁auteur
auteur
authentique
▁auto
▁autochtones
▁automatique
automatis
automobil
▁autonome
autorisation
▁autorisé
▁autorise
▁autoriser
autorité
▁autorités
autoroute
▁Autre
▁autre
autre
▁autrefois
▁autrement
autres
▁autres
Autriche
▁aux
aux
▁av
av
▁Av
avai
▁avait
avait
▁aval
avalanche
avance
▁avancée
▁avansi
▁avant
avant
▁avantage
avari
avec
avenir
▁aventur
aventure
▁avenue
▁avéré
▁averti
▁avertissement
▁aveugle
▁avez
avez
▁Avi
▁avia
▁aviaire
avid
avie
avière
avion
▁avion
▁avion
▁avions
▁avis
avis
▁aviyôn
▁aviyon
▁aviyɔn
avocat
▁avocats
▁avoir
avoir
▁avoka
▁avort
avortement
▁avril
▁avril
avril
avy
▁aw
▁Aw
awa
awan
▁Award
awoloma
awou
▁awɔ
axi
ay
▁Aya
▁aya
aya
ayant
ayat
▁ayé
▁aye
▁Ayé
aye
▁Ayéssé
▁ayi
▁ayira
▁ayiwa
▁Az
▁Azerbai
▁Azi
azo
azz
▁b
▁b
▁B
▁B
b
b
B
B
▁Ba
bâ
bà
▁ba
ba
▁bâ
▁Ba
ba
▁bà
▁baa
▁Baa
▁baakè
▁Baara
▁baara
baara
▁baarada
▁Baarak
▁baarake
▁baarakè
baarakètcho
▁baasi
▁Bab
bab
▁Bab
▁baba
▁babo
▁babos
babuya
▁bac
bachi
▁Bachmann
▁bactéri
▁bactérie
▁bactéries
▁bad
▁badji
▁badjou
▁bafè
baga
▁baga
▁bagabaga
▁bagage
▁bagaman
▁bagan
▁bagara
▁bagarada
▁bagarakè
▁bagarre
▁bagato
bagato
bagatô
bagatɔ
bagaw
▁bagaw
▁bah
▁baie
▁baign
▁bail
bains
▁baiser
▁baisser
▁baji
▁bakè
▁bakou
▁bal
▁Bal
▁Bal
▁bala
▁balan
▁balance
▁balaw
▁balcon
▁baleman
▁Bali
bali
▁bali
balima
▁balima
▁balimacɛ
▁baliman
baliw
baliya
ball
ball
▁balle
▁balnéaire
balo
▁balo
▁balobaga
▁balola
▁balôn
▁balon
▁balontan
▁balontanla
▁balora
▁balɔn
▁balɔntan
▁balti
▁Balti
▁Baltic
▁Baltique
bama
▁bamba
▁bamousso
▁bamuso
▁Ban
▁ban
▁ban
bana
▁bana
▁Bana
▁banabagatô
▁banabagatoh
▁banakisè
▁banakiss
banan
▁banan
▁banankisè
▁banba
▁banbali
banbali
▁banban
▁banc
band
▁bande
banga
▁bange
▁bangi
▁bangu
banin
bank
bank
▁banki
banni
▁banque
▁banquet
▁banqui
▁baou
▁baptisée
baptisée
baptiste
▁bar
▁Bar
▁Bar
▁bar
▁bara
bara
▁Bara
▁barada
▁baraka
barakan
▁barakê
▁Barake
▁barakè
▁barake
barakela
▁barakèla
▁barakera
▁barakɛ
▁barakɛla
▁barakɛyɔrɔ
▁barala
barani
baranin
▁barb
▁barbe
▁Barc
▁Barcelon
▁Barcelon
▁bari
barigo
▁barigo
barika
▁barika
▁barikam
▁barikaman
▁Baris
bariya
▁barka
▁barke
baro
▁baro
▁barr
barra
▁barra
▁barre
▁barrière
▁bartel
▁barth
Bas
▁bas
bas
▁base
▁basé
▁baseball
▁basée
basen
▁basi
▁basigini
▁basiginin
▁basikɛt
▁basket
▁basket
▁basse
▁bassi
bassi
bassigui
▁bassigui
▁bassiguini
▁bassin
▁bat
▁bataill
▁bataille
▁batailles
▁bateau
▁bateaux
▁bâtie
▁bâtiment
▁bâtiments
▁bato
▁Bato
▁batoli
▁batt
battant
▁battre
▁battu
▁bavardage
▁Baw
▁baw
baw
Bay
baya
▁bayèlèma
BC
▁Bè
bë
▁be
▁bé
▁bè
bé
bè
be
▁bê
▁Be
bê
▁beau
▁beaucoup
▁beauté
▁Beauty
beaux
▁bébé
bec
bèè
▁bèè
▁béfô
▁began
▁bèguè
▁beh
▁béhi
▁behi
▁bei
bei
bein
▁beka
▁bèkè
▁bel
bel
▁bèla
bele
▁bélé
▁bele
béleb
▁bélébélé
▁belebele
▁bélébéléba
▁belebeleba
▁Belg
▁Belg
▁belge
▁Belgique
▁Bell
▁Bell
▁belle
▁bèman
▁bèn
bèn
▁Bèn
▁ben
▁bena
▁béna
▁bèna
▁bènan
▁bénan
▁bènb
▁bénéfiques
▁bénévol
bèni
▁béni
▁bènka
▁benkan
▁benna
▁benni
ber
▁Ber
▁bér
▁ber
▁béré
▁Béré
▁bere
bère
bèrè
bêrê
▁bèrè
▁bèrèbè
bêrêma
berg
berg
bèri
béri
▁berlin
▁berlin
▁Berlin
▁Berlin
▁bernard
▁bèrô
bert
bés
▁bésé
bésé
▁besoin
▁bèssé
bet
bet
▁bête
beth
beth
▁bêtise
▁beto
bey
▁bèyé
▁beye
▁beyi
▁bɛ
bɛ
▁bɛɛ
▁bɛgɛ
▁bɛgɛn
▁bɛl
▁bɛn
bɛr
▁bɛra
▁bɛrɛ
▁bɛrlɛn
▁bɛrtra
▁Bh
▁bhajan
▁bhajan
▁Bhog
▁Bhutha
▁Bi
▁bî
Bi
▁bi
bi
▁Bi
▁bi
▁bibelots
▁bibl
▁bibl
▁biblioth
▁Bichkek
▁bidourou
▁biduru
▁biduuru
▁bié
▁biè
▁bien
▁bien
▁Bien
bienne
▁bientôt
bier
bière
▁Big
▁bigan
▁biganw
▁bii
▁bikɔnɔntɔn
▁bila
bila
bilako
▁bilasira
▁bilatéra
▁bilayôrô
bili
bill
▁billet
▁bilorou
▁biloru
▁bin
bin
bina
▁Bina
▁bina
▁binaani
▁binaire
▁binan
▁binani
▁binkan
▁binkélémany
▁bio
▁biologique
▁biologiques
biologiques
▁Bir
biri
▁biro
▁bis
▁bisaaba
▁bisaba
▁biseegi
▁biségui
▁Bish
▁bisi
▁bisigi
▁bisigui
▁bisou
▁bissa
bissaba
▁bissaba
▁bissé
▁bissi
▁Bissi
▁bissigui
▁bissimila
▁bit
bit
▁biwolonfila
▁biworo
▁biwôrô
▁biwɔɔrɔ
▁biyé
▁bizarre
bl
▁bl
▁blâ
▁Bla
▁bla
bla
▁Black
▁Black
▁Blacks
▁blague
▁blak
▁blala
blanc
▁blanc
▁blanche
ble
ble
blème
bles
▁bless
▁blessé
▁blessés
▁blessure
▁blessures
bleu
▁bleus
blin
▁Blo
blo
▁bloc
▁Blog
▁blog
▁blogs
▁blogue
▁bloqué
▁bloquer
▁Bô
▁bo
▁bô
bô
bo
▁bo
bo
▁Bo
boarding
▁Bob
▁Bobek
▁Bobek
▁bobo
▁bochi
▁bôchi
▁bôçi
boda
▁bogn
▁bogna
bogna
▁bognan
▁bognin
▁bogot
boh
▁boh
▁bois
▁boisson
▁boissons
▁boit
▁boîte
boîte
boko
bola
▁bôla
bôla
▁bola
bôli
▁boli
▁bôli
boli
▁bolibaga
bolila
▁bolila
▁bolisira
▁Bolo
▁bôlô
▁bolo
bolo
▁boloci
▁Bologne
▁boloka
▁bolola
▁bolora
▁Bomb
▁bomb
▁bombe
▁bombou
▁bôn
bon
▁Bon
▁Bôn
▁bon
▁bon
bon
▁bonba
▁bonbon
▁bondé
▁bonheur
bôni
▁bôni
▁bonjou
▁bonjour
▁bonkɔnɔ
▁bonna
▁bonne
▁bonnes
▁bons
▁bonya
▁boɲɛ
▁boɲɛn
▁boɲɛna
▁boo
▁Boo
▁boomerang
Boot
bor
▁Bor
▁bor
▁Bor
bôra
▁bôra
▁bora
bord
▁bord
▁borg
▁bori
▁borife
borifén
▁borifén
▁boriféng
▁borikèla
▁borila
born
boro
▁bôrô
▁boro
▁borola
boroman
▁boroman
borow
▁bosse
bôssi
▁bôssi
▁Bot
▁botaniques
▁bottes
▁Bou
▁bou
▁bou
bouc
▁boud
▁bouddhis
▁bouger
▁bougn
▁bougô
▁bougo
▁bougou
bouill
▁boulangerie
▁boule
▁boules
▁boulevard
▁boulevers
▁boulo
▁bouô
bouô
bouo
▁bouo
bouoh
bour
bourg
bourou
▁bourou
▁bouroudjou
▁bout
▁boute
▁bouteille
▁boutiques
▁bouton
▁bouton
▁Bow
▁Bow
bow
▁bow
▁boyan
▁boyè
▁boyi
bôyô
▁bɔ
bɔ
▁bɔgɔ
▁bɔn
▁bɔnbɔn
▁bɔni
▁bɔɔra
bɔra
▁bɔra
▁bɔsi
▁bɔyɔrɔ
▁br
▁br
▁Br
bra
▁bran
▁Bran
▁Bran
▁branche
▁brand
▁bras
▁brasserie
▁brave
▁Brazilian
bre
▁bré
Bre
bre
▁bre
▁bref
▁brésil
▁Brésil
▁brésilien
▁bret
Bretagne
▁breton
▁bretɔn
▁brev
▁brev
▁Brezil
▁bri
▁Bri
▁brik
▁brisé
▁brise
▁Britannique
▁britannique
▁bro
▁bro
bro
▁broc
▁brochure
▁bronze
brook
▁Brother
brou
bru
▁bru
▁bruit
▁bruits
bruk
▁brûl
▁brûler
▁brun
▁brusque
▁brut
▁bruy
▁Bu
▁bu
bu
bu
▁bu
▁Bu
▁budget
▁Buffalo
▁Buffalo
bug
▁bugɔ
bugu
▁bugu
bul
▁bulalam
▁bule
▁buo
▁bureau
▁bureaux
burg
burg
▁buru
buru
▁Bus
Bus
▁bus
▁Bush
▁busi
▁but
▁but
▁buts
by
by
▁By
▁byzantin
▁bz
ç
ç
č
▁c
▁C
c
▁C
c
C
▁c
C
▁Ca
CA
ça
▁ça
▁ca
▁ca
ca
ca
▁caa
▁caama
▁caaman
cab
▁cabane
▁cabine
▁câble
▁Cabo
▁Cabo
▁caca
▁caché
▁cache
▁cad
▁Cad
cad
▁cadre
café
▁café
▁caillo
cain
cain
caisse
▁cal
▁Cal
cal
▁calcium
calcul
cale
▁calend
▁calibr
▁Califor
▁Californi
▁Californie
▁calv
▁cam
▁Cam
▁cama
▁caman
▁Camb
▁Cambodge
▁Cambridge
▁caméra
▁camion
▁Camp
▁camp
▁camp
▁campagn
▁campagne
▁camper
▁camping
▁campus
can
cana
▁Cana
▁canad
▁canada
▁Canada
▁Canada
▁canadien
▁canadienne
▁canal
▁canapé
▁canard
▁cancer
▁cancer
▁candidat
▁cannibale
çant
▁canyon
▁cap
▁Cap
▁cap
▁Cap
capable
▁capable
▁capacité
▁capacités
▁capita
▁capitaine
▁capital
▁capteur
▁captur
▁capturé
car
▁Car
car
▁car
▁car
▁Car
▁caractère
▁caractéris
caractéristiques
▁Caraïbes
▁carbon
▁carbone
▁carbone
▁carburant
▁card
▁cardi
carlo
▁caro
▁Caro
caro
▁caro
▁Carol
▁carré
▁carré
▁carrés
▁carrière
▁carro
▁carrosse
▁Cart
▁carte
▁cartes
▁carti
▁Cas
▁Cas
▁cas
▁Casa
▁Casa
▁casi
▁casino
▁Caspienne
▁cassé
▁cassée
▁cata
▁catalan
▁catastrophe
▁catégori
▁catégorie
▁cath
▁catholique
cation
▁cauc
▁cause
▁causé
▁caution
▁cavalerie
▁cavalier
▁caya
cc
cci
ccidan
cé
CE
▁ce
ce
▁Ce
ce
▁ce
céanie
ceaux
▁Ceci
▁céci
cédé
▁cee
▁cel
▁Cel
▁cela
▁célébr
▁célèbre
▁célébrés
▁célébrité
▁celil
cell
▁Cell
▁cell
▁celle
▁celles
cellulaire
▁cellule
▁cellules
▁celui
▁ceman
▁cen
▁cens
▁censé
▁cent
cent
▁cent
▁centaine
cente
▁cente
▁Center
▁centi
▁centim
▁centr
▁Central
▁central
▁centrale
▁centre
▁cents
CEP
CEP
cep
▁cependant
▁cerc
▁cercueil
▁cérébra
▁cérébrale
▁cérémonie
▁cérémonies
▁cerisier
▁cert
▁certain
▁Certain
▁certaine
▁certainement
▁certains
▁Certains
▁cerveau
ces
▁ces
▁cesse
cesseurs
▁Cet
▁cet
cette
▁ceux
▁cɛ
cɛ
▁cɛɛ
▁cɛgɛda
▁cɛjugu
▁cɛjuguni
▁cɛkaɲ
▁cɛkaɲi
▁cɛma
▁cɛman
▁cɛmancɛ
cɛn
▁cɛn
▁cɛni
▁cɛɲuman
▁cɛɲumani
▁Ch
▁Ch
ch
ch
▁ch
▁ch
cha
▁Cha
▁cha
▁Cha
▁cha
▁chaama
chaaman
▁chacun
▁chaise
▁chaises
chaisi
chal
chama
▁chama
chaman
▁chaman
▁chamanw
▁Chamb
▁Chambers
▁Chambers
▁chambre
▁chambres
▁champ
▁champ
▁champignon
▁Champion
▁Championnat
▁championnat
▁chance
▁Chandra
▁Chandra
change
▁changé
▁change
▁changement
▁changements
▁chanson
▁chant
▁chante
▁chanter
▁chanteur
▁chanteuse
▁chaos
▁chapelle
char
char
▁Char
▁char
▁charbon
▁chargé
charge
▁charge
▁chari
▁charia
▁chariot
chariya
▁chariya
▁charl
▁Charl
▁charle
▁charles
Charles
▁Charlotte
▁Charlotte
▁charm
▁charmant
▁charn
▁charr
▁chars
▁Chase
▁chassai
▁chasse
▁chasseur
▁chât
▁chat
▁château
▁châteaux
▁Chatham
chats
▁chaud
▁chaude
▁chauds
▁chauff
▁chaum
▁chauss
▁chaussures
chaya
▁ché
▁Che
che
che
▁chef
▁chefs
▁chegi
chégui
▁chégui
chell
chem
chem
▁chemin
cheng
cheng
cher
▁cher
▁cherch
▁cherche
▁chercher
▁chercheur
▁chère
chés
chest
chester
chet
chev
▁cheval
▁chevaux
▁cheve
cheveux
▁chevr
▁chèvres
chèya
chez
▁Chha
▁Chha
Chi
▁chi
chi
▁Chi
▁chia
▁chiama
▁chiaman
▁chic
▁chien
▁chienne
▁chiens
chiffr
▁chiffre
▁chiffres
chigui
▁chili
▁Chili
▁chimi
▁chimique
▁chimpanzé
chin
▁Chin
▁Chine
▁Chini
▁chinoi
▁Chinoi
▁chinois
▁chinoise
chio
▁chirurgie
▁chiya
chne
▁cho
▁choc
chogoya
▁choisi
▁choisir
▁choix
chôkô
▁chôkô
▁chômage
chose
▁chose
▁choses
▁chou
▁chou
▁chouhou
▁chrétien
▁Chrétien
chrétien
▁chrétienne
▁Christ
▁Christ
▁Christi
▁christianisme
▁chron
chu
chu
church
▁chute
▁chutes
chy
chy
▁Ci
çi
ci
ci
▁ci
▁ci
cia
▁cia
cian
ciation
▁cible
cides
cie
cie
▁ciel
cien
cience
cientifi
▁cii
▁cimetière
▁cin
▁cinéma
cinn
▁Cinq
▁cinq
cinq
▁cinquante
▁cinquième
▁cir
▁cira
▁circonstances
▁circul
▁circulation
▁Cit
cité
▁cité
▁citer
▁citoyen
▁citoyens
▁civi
▁civi
▁Civil
▁civil
▁civili
▁civilisation
ck
ck
cker
cks
Cl
▁cl
▁cla
▁clair
▁claire
▁clarifie
▁classé
▁classe
▁classement
▁classer
▁classi
▁classique
▁classiques
▁clav
▁clavi
cle
▁clé
clé
▁cli
▁client
▁clients
▁climat
climat
▁climatique
▁climatis
▁cliquet
▁clos
▁clôture
▁cloud
▁club
▁club
▁cm
▁cô
CO
▁CO
cô
co
▁co
▁co
co
▁Co
▁Co
cock
cock
▁code
▁coeur
▁cœur
▁cogn
▁cogo
cogo
▁cogodi
▁cogojuma
cogoya
▁côgôya
▁cogoya
▁cogoyasi
▁cohérence
▁cohérent
▁coin
▁coincé
▁col
▁Col
▁col
▁Colbert
cole
▁Coll
▁collabor
▁collaborateur
▁collé
▁collecte
▁collecté
▁collectif
▁collectionneur
▁collectivité
▁collègue
▁colli
▁colline
▁Colo
▁colon
▁colonel
▁colonial
▁colonie
▁colonisation
▁colonne
▁Com
▁com
▁com
▁Com
▁combat
▁combattants
▁combi
combin
▁combin
▁combiné
▁combl
▁comédiens
▁comi
▁comit
▁comité
▁comm
▁command
▁commande
▁commandée
▁comme
▁Comme
▁commémor
▁commémorati
▁commencé
▁commence
▁commencer
▁comment
▁commentaires
▁commerce
▁commercial
▁commerciaux
▁commis
▁commissaire
commission
▁commission
▁Common
commun
▁commun
▁commun
▁communauté
▁commune
▁communes
▁communi
▁communication
▁communiqué
▁communique
▁Comp
▁compa
▁compact
▁compagni
compagni
▁compagnie
▁compagnon
▁compagnons
▁compar
▁comparé
compatib
▁compétence
▁compétences
compétent
▁compétition
▁compilation
▁compl
▁complémentaire
▁complet
▁complète
▁complètement
▁complexe
▁complexité
▁compliqué
▁comport
▁comporte
▁comportement
▁comporter
▁composant
▁compose
▁composé
▁composée
▁composition
▁compréhensi
compréhension
▁compren
▁comprenait
▁comprend
▁comprendre
▁compris
▁comprom
▁compt
▁compte
▁compter
▁comte
comte
▁Con
con
▁con
▁Con
▁con
▁conce
▁concentration
▁concentré
▁concentrée
▁concentrer
▁concept
▁conception
▁concern
▁concerne
▁concernées
▁concert
▁conclu
▁conclure
▁conçu
▁concurren
▁concurrent
▁condamn
▁condamnation
▁condens
▁condition
▁conditionné
▁conditions
▁conducteur
▁conduir
▁conduis
▁conduit
cone
▁conférence
▁confi
▁confian
▁confidentiel
▁confirmé
▁confirme
▁confirmée
▁conflit
▁confond
▁conforme
▁confort
confort
▁confortable
▁confront
▁confronté
▁Cong
▁cong
▁congé
▁conique
▁conjoint
▁conn
▁connais
▁connaiss
connaiss
▁connaissance
▁connaissances
▁connaissez
▁connaissons
▁connaît
▁connaîtra
▁connaître
▁connexion
▁connon
▁connu
▁connue
▁connus
▁cono
conon
▁conon
conondo
▁conondo
▁cononon
▁cônou
▁conqu
conque
▁conquér
cons
cons
▁consacr
▁consacré
▁conscience
▁conseil
conseillé
▁conseiller
▁conseils
▁consen
▁consent
▁conséquen
▁conséquence
▁conserv
▁conservateur
▁conservé
▁conserve
▁conserver
▁considér
▁considérable
▁considéré
▁considère
▁considérée
▁consist
▁consiste
▁console
▁consomm
▁consommation
▁consta
▁constante
▁constaté
▁constate
constitu
▁constitué
▁constitue
▁constituée
▁constitution
constitution
▁construction
▁construi
▁construit
▁construites
▁consult
▁cont
▁contact
▁contagieu
▁contaminée
▁conte
▁contemplation
▁contemple
▁contemporain
▁content
▁contente
contente
▁contenu
▁contenue
▁contexte
▁contient
continent
▁continent
▁continental
▁continu
▁continue
▁continuer
▁contr
▁contra
▁contracepti
▁contraint
▁contrainte
▁contraire
▁contrat
▁contre
▁contribu
▁contrôl
▁contrôle
▁controvers
▁convention
conventionnelles
▁conversation
▁convi
▁conviction
▁conviendr
▁Cook
▁coopération
▁coord
cop
▁copain
▁Copenhag
▁Copenhague
▁Copenhague
▁copie
▁copine
▁coqu
▁coquille
▁Cor
Cor
▁cor
▁coréen
▁coréenne
cori
▁corn
▁coro
▁corona
▁corona
corp
▁corpor
▁corps
▁corr
▁correct
▁correctement
▁correspond
▁correspondan
▁corruption
▁cos
▁cosmonaute
côssim
▁Cost
▁Costello
▁Costello
▁costumes
▁côt
▁côté
▁côte
▁côtés
▁côtes
côtière
▁côtiers
▁Cou
▁cou
couchet
▁coule
▁coulés
▁couleur
▁couloir
▁coun
▁coungo
couno
▁counou
count
count
▁coup
▁coupable
▁coupé
▁coupés
▁couple
cour
▁cour
▁cour
▁Cour
coura
▁coura
▁courage
▁courageuse
▁couramment
▁courant
▁courante
▁courants
▁courb
courir
▁couronne
▁courou
▁courriers
▁cours
▁course
court
▁court
▁courte
▁courtois
▁cousin
▁coût
▁coûte
▁coûteuse
▁coûteux
▁coutumes
▁couvert
▁couvertes
▁couvra
▁couvre
▁couvrir
▁cɔ
cqu
▁cr
▁cr
▁cra
▁craignai
▁crain
▁craint
▁crainte
▁crampon
▁cravate
▁crayon
crayon
▁crayon
▁Cre
▁cré
▁création
▁créativ
▁créature
▁créd
▁crédit
▁créé
▁créée
▁creus
▁creusé
▁creux
▁crevasses
▁cri
▁cria
▁crim
cripti
▁crise
▁crista
▁critère
▁critiqu
▁critique
▁critiques
cro
▁Cro
▁Cro
▁croa
▁croi
▁croire
▁crois
▁croisière
▁croisières
▁croisillons
▁croissance
▁croissant
▁croix
▁cross
▁croûte
▁croyai
▁croyance
croyant
▁croyez
▁cru
▁crucial
▁cruciale
crut
▁crypt
cs
ct
CT
cté
cteur
ction
ction
ctique
ctrice
ctuelle
ctur
▁Cu
▁cu
▁Cu
▁cu
▁cubes
▁Cuddeback
çue
cueil
▁cueill
▁cuisin
▁cuisiné
▁cuisine
▁cuisiner
▁cuites
▁cuivre
culaires
▁culmin
culté
▁culte
▁cultiv
culture
▁culture
▁culturel
▁culturelle
▁cultures
▁cur
▁Cur
▁cur
cur
▁curieuse
▁curry
cus
cy
▁cyanurique
▁cyber
▁cyc
▁cyc
▁cycads
▁cycl
▁cycle
▁cyclique
▁cyclone
▁d
d
▁d
▁D
▁D
d
D
D
▁Da
▁Da
▁da
da
da
▁daa
▁dabila
▁dabla
▁dabô
▁dabo
▁dafa
▁dafani
▁dafe
▁dafè
▁dafouroukou
daga
▁Daga
▁daga
▁dagani
dagascar
▁dagnè
daho
▁daje
▁dakabana
▁dakègn
▁dako
▁dakoun
▁dakun
dal
dala
▁dala
▁dalako
▁dali
▁dalil
dam
Dam
▁dama
▁damadaman
▁Damadian
▁daman
▁damana
▁damani
▁dame
dame
▁dami
▁damien
damina
▁damina
▁daminan
▁daminana
▁daminè
▁daminɛ
▁daminin
▁daminn
▁dan
▁Dan
dan
▁Dan
▁dana
▁danan
▁danbe
▁danbé
▁Dane
▁Danemark
▁danfara
danfé
▁danfe
▁danger
▁dangereuse
▁dangereux
▁Dani
▁dani
▁Danielle
▁Danielle
▁Danius
▁Danius
▁danna
▁dannan
▁danois
▁dans
dans
▁dansa
dansi
▁dansiginin
▁dansigui
dant
▁danta
▁dantchè
▁dantige
▁dantiguè
▁dantiguèli
▁Dar
▁Dar
dara
▁dara
▁daraka
dari
▁dari
▁daro
▁Darwin
▁dasi
dassi
▁daté
▁date
▁datougou
▁datougoula
▁datugu
▁datugula
▁dauphin
▁Dav
▁davantage
▁Davey
davi
▁David
▁David
▁daw
daw
▁dawou
▁dawoula
▁dayele
▁dayelela
▁dayèrè
▁dayɛlɛ
dde
Dé
▁de
▁de
▁De
de
de
▁dé
dé
▁dé
▁De
▁dè
dè
▁débarqu
▁débarrass
▁débarrasse
▁débat
▁débit
▁débo
▁débordé
▁débouché
▁debout
▁débr
▁début
▁débutant
▁débuter
▁déc
▁Dece
▁décédé
▁décennies
▁décern
▁décès
▁décharge
▁décid
▁décide
▁décidé
▁décision
▁décisions
▁décisive
▁déclar
▁déclaration
▁déclaré
▁déclench
▁déclenché
▁déclencheur
▁déclin
▁décliné
▁décor
▁décorée
▁décorés
▁découvert
▁découverte
▁découvr
▁découvrir
▁décrit
▁décrite
▁dédiée
▁déé
▁deen
▁deenmisɛ
▁déf
▁défaite
▁défaut
▁défavorable
▁défend
▁défendr
▁défendu
▁défense
▁défi
▁déficit
▁défini
▁définiti
▁dég
▁dégage
▁dégagé
▁dégât
▁dege
▁degi
▁degré
▁dégué
degui
▁dégui
▁déguina
▁degun
▁dégust
▁dehors
▁déité
▁déjà
déjeuner
▁déjeuner
▁Del
del
▁Del
▁del
▁délégués
▁deli
▁délicat
▁délices
▁delilikan
▁délir
▁délivré
▁délivre
délôgô
▁Dem
▁demain
▁demanda
▁demande
▁demander
▁demandez
▁démarr
▁dembaya
▁deme
dèmè
▁dêmê
▁dèmè
▁dèmèdèmè
▁demen
▁déménage
▁demessen
▁demeure
▁dèmi
▁demi
▁demi
▁demin
▁deminsè
▁demis
▁demissein
▁demissin
▁demissinhou
▁démissionné
▁démocrati
▁démontré
den
▁den
▁dén
den
dén
denb
▁Denbaya
▁denbaya
▁dende
denhu
▁Deni
▁deni
▁déni
deni
déniw
▁deniw
▁denmisen
▁denmisɛn
▁denmuso
denmuso
▁denn
▁dénom
dentique
▁dents
denw
▁denw
dénw
▁dénw
deo
▁deou
▁dep
▁dép
▁départ
▁département
▁dépass
▁dépasse
▁dépassé
▁dépend
dépendance
▁dépens
▁dépenses
▁depi
▁déplaça
▁déplaçai
▁déplace
▁déplacée
▁déplacements
▁déplacer
▁déploie
▁déplor
▁dépos
▁dépouill
▁dépression
▁depuis
▁Depuis
▁député
▁député
der
déra
▁déranger
▁dèrè
deri
▁deri
▁dériv
dernier
▁dernier
▁dernière
▁derniers
▁dérogation
▁déroge
▁déroulé
▁déroule
▁derrière
▁dés
dés
▁des
▁dès
des
▁désagréable
▁descend
▁dèsè
▁désert
▁désign
▁désigne
▁désigné
▁désir
▁désolé
▁désor
▁desse
▁dêssê
▁dèssè
dèssè
▁dessert
▁desserv
▁dessin
▁dessin
▁dessinée
▁dessous
dessous
dessus
▁dessus
▁destin
▁destination
▁destiné
▁détach
▁détachent
▁détail
▁détaillée
▁détect
▁détendu
▁détent
▁détenu
▁détermin
▁détourn
▁détrui
▁détruit
▁détruite
▁deux
deux
▁Deux
▁dév
▁devant
▁dévast
▁développ
▁développé
▁développée
▁développement
▁devenu
▁devenue
▁déverse
▁dévi
▁devin
▁devise
▁devo
▁devoir
▁Devonport
▁devrai
▁devrait
▁devri
▁dɛ
dɛl
▁dɛmɛ
dɛn
▁dɛnmisɛn
▁dɛsɛ
dger
▁Di
▁di
di
▁Di
▁dia
dia
▁diab
▁diabète
▁diagn
▁diagnostic
▁dialecte
▁diaman
▁Diamana
▁diamana
dian
▁dian
dian
▁diana
▁diara
▁dibi
▁dibila
▁dicté
▁Die
▁dieu
▁dieux
dieux
▁diff
▁différemment
différemment
▁différence
différence
▁différences
▁différenci
▁différent
▁différente
▁différentes
▁différents
▁difficile
▁difficulté
▁difficultés
▁diffus
▁diffusée
▁diffusion
diffusion
▁dig
▁digi
▁dign
▁digne
▁dignè
▁dignité
▁digue
▁digui
▁diili
▁diina
▁diinan
▁dij
dila
▁dila
dilan
▁dilan
dilanna
▁dili
dili
diman
▁diman
▁dimanche
dimi
▁dimi
▁dimina
▁dimini
▁diminué
din
▁din
▁dina
dinatèri
dindin
▁dîner
ding
ding
▁dini
▁dinmin
▁dinosaur
▁dinosaure
▁dinosaures
▁dinosor
dinosor
▁dinoz
▁diɲɛ
▁diɲɛlatigɛ
dio
▁dioxy
▁dipl
▁diplom
▁diplomate
▁diplomatique
▁diplômé
▁diplôme
diplomou
▁dira
dire
▁dire
▁direct
▁directe
▁directeur
▁direction
▁directrice
diri
▁dirig
▁dirige
▁dirigeant
▁Dis
▁dis
▁disait
▁disant
▁disciplin
▁discipline
▁discour
▁discussion
▁discut
▁disik
▁disparaît
▁disparition
▁disparu
▁dispersé
▁disponible
disponibles
▁disponibles
▁dispos
▁disposé
▁dispose
▁dispositif
▁disposition
▁disput
▁disque
▁dissip
▁dissipe
▁Dist
▁distance
▁distances
▁distinct
▁distincte
▁distinctes
▁distinction
▁distingu
▁distra
▁distri
district
▁district
dit
▁dit
▁dites
dition
▁divers
▁diversifi
▁diversifié
▁diversion
▁diverti
▁divinité
▁divis
▁divisée
▁divorc
▁Dix
▁dix
dix
diya
▁diya
▁diyagoya
diyalan
▁diyan
▁diyara
diyen
▁dizaine
dj
▁Dj
▁dj
dja
▁dja
▁Dja
▁Djaa
▁djaa
▁Djaabi
▁djaabi
▁djabara
djabi
▁djabi
▁djagboya
▁djagnan
▁djago
▁djah
▁djakouman
▁djal
djala
▁djala
djam
▁djam
▁djama
▁Djama
▁djamaan
▁djaman
▁Djaman
djamana
▁djamana
▁Djamana
djamanakountigui
▁djamanan
▁djamanandé
▁djamananw
▁djamanara
▁djamanaw
▁djamankoul
▁djamini
▁djan
djan
▁djanfa
▁djanga
djanga
▁djangaro
▁djangna
▁djangnan
▁djanman
▁djanto
djanva
▁djanya
▁djanyan
▁Djara
▁djara
▁djarasisi
▁Djat
djata
▁djate
▁djaté
▁djatemin
▁djatéy
▁djatéya
djateya
▁djati
▁djatigui
▁djatiminin
▁djaw
▁djé
▁Dje
djè
▁djè
▁dje
▁djeg
▁djègnong
▁djègnongonya
▁djègongonya
djein
▁djek
djèla
djêlé
▁djélégué
▁djèmè
▁djeme
djen
djén
▁djen
▁djèn
▁djeni
▁djéni
▁djèni
djèni
Djenk
▁djènsè
▁djéridjourou
▁djetigui
djétigui
▁dji
▁Dji
dji
▁djida
▁djidi
▁djidj
▁djidja
djiein
▁djif
djiga
djigi
▁djigi
▁djigui
djigui
djiguiya
▁djikankounou
▁djikankouroun
▁djikankourouni
▁djikôrô
▁djikourou
▁djila
▁djiman
▁Djin
djin
▁djin
▁djinkoulou
▁djira
▁djitamba
djô
▁djo
▁djô
▁djogo
▁djogui
▁djoli
▁djôn
djon
djôn
▁djon
▁Djona
▁djona
▁djonan
▁djondjon
▁djonfo
▁djoona
▁djor
▁djôrô
▁djoro
▁djoss
▁djôssi
▁djôssini
djosso
▁djou
djou
djougou
▁djougou
djougouya
▁djougouya
▁djouk
▁djoukoro
▁djouma
▁djoumè
djourou
▁djourou
▁djoussou
djow
▁djôyôrô
▁dju
dju
▁djugu
djuguya
djumlan
▁djumlan
▁djuru
djuru
▁dlan
DN
▁Dô
▁dô
▁do
do
dô
▁Do
do
▁dôbô
▁doct
▁document
▁documents
▁dogô
dôgô
▁dôgô
▁dogo
▁dogohya
▁dogoman
dogoni
▁dogoni
▁dôgôtôrô
▁dogoya
▁dôgôya
▁dôgôyala
▁dogoyara
▁dôh
▁doh
▁dôhu
▁doigt
▁dois
▁doit
▁dola
▁dôla
▁dolari
▁dôle
▁dôlé
dôléy
▁dollar
dollar
▁dollar
▁dollars
▁dôlô
▁dôlôtôya
▁domaine
▁domaines
▁domestiqu
▁domestiques
domi
▁domicile
▁domin
▁Domin
▁domination
▁Domini
▁domini
▁dominicaine
▁dommage
▁dommages
▁domou
▁domu
▁domuna
don
▁don
▁don
don
▁dôn
▁Dona
▁dona
▁donan
▁Donc
▁donc
▁donda
donda
▁dondo
▁donguiri
doni
▁dôni
▁doni
▁Donkili
▁donkili
▁donkilila
▁donkililala
▁donkiri
▁donna
donnait
▁donne
▁donné
▁données
donner
▁donner
▁donni
▁donron
▁doo
▁dor
dore
▁dorgor
▁dorm
▁dormir
▁doro
▁dôrô
▁Doro
▁doron
▁dôrôpé
▁dorotoro
▁dôrôtôrô
▁dôrôtôrôso
dors
▁dort
▁dos
▁doté
▁dotée
▁Dôtôrô
▁dôtôrô
▁dôtrô
▁Dou
dou
▁dou
▁doua
▁douane
▁douani
▁doubl
▁double
▁douce
▁doudou
▁doué
▁doug
▁dougalé
▁dougalen
▁dougna
▁dougou
▁Dougou
dougou
▁dougouba
dougouba
▁dougoudé
▁Dougouk
dougoukolo
▁dougoukolo
▁dougoula
▁dougouma
▁dougouman
▁dougounan
▁douille
▁douleur
▁douman
▁doumi
▁doumini
▁doumou
▁doumoudougouma
▁doumouni
doumouni
Doun
▁doun
▁dounand
▁doung
▁Douni
▁douni
▁Dounia
▁dounigna
▁douniy
▁douniya
▁dounou
▁dounougna
dourou
▁dourou
▁doussou
▁doute
▁douw
▁doux
▁douze
▁Dow
▁dôw
▁dow
dow
dôw
▁dowere
▁dôyé
▁doyé
▁doz
▁dɔ
dɔ
▁dɔgɔ
▁dɔgɔcɛ
▁dɔgɔmuso
▁dɔgɔni
▁dɔgɔyara
▁dɔn
dɔn
▁dɔngili
▁dɔni
▁dɔnkɛ
▁dɔnkili
▁dɔnkilila
▁dɔɔni
dɔr
▁dɔra
▁dɔrɔ
▁dɔtɔrɔ
▁dɔw
▁dɔwɛrɛ
▁dr
▁Dr
dr
▁Dr
▁drag
▁dragons
▁dramatique
▁drame
drapeau
dre
▁Dream
▁Dream
dril
▁drô
dro
dro
▁drogue
▁droit
▁droite
dron
▁dron
▁drone
▁drôtôsso
▁drɔn
dru
DT
▁Du
▁du
▁du
du
▁Du
du
▁duc
ducation
▁dug
▁dugalen
▁dugu
dugu
▁Dugu
▁duguba
▁duguden
▁dugukol
▁dugukolo
▁dugulo
▁duguma
▁duguman
▁dugutaga
▁duguw
duira
▁dulan
▁duman
▁dumini
▁duminikɛ
▁dumu
▁dumuni
▁dumunikɛ
▁Dun
Dun
▁dun
▁dunan
▁dunanjigi
Duni
▁Duni
▁dunia
▁duniya
▁Dunlap
▁dunu
▁durable
▁duré
▁dure
▁durer
▁durisi
▁durɔn
duru
▁duru
dust
▁dusu
▁dusudi
▁dusukun
▁Dut
▁duuru
▁duwa
▁DVD
dward
dway
▁dynam
▁dynastie
dys
dyssée
▁Dzong
É
E
ë
ễ
ë
ê
É
e
e
é
é
è
▁e
▁E
▁E
▁é
ê
▁é
è
▁É
E
éanmoins
▁East
eau
eaucoup
▁eaux
eb
▁eBay
eBay
ébé
êbê
èbènni
eber
Ebola
ébri
EC
▁ec
éc
ec
éc
▁écart
écart
ecep
éception
ech
▁échang
échange
échantillon
▁échantillon
échappé
échapper
échauffement
èche
échec
▁échecs
échelle
echnologi
▁échou
▁échoué
écif
éclair
▁éclairé
éclaration
▁éclat
▁eco
éco
école
▁école
econde
économi
▁économie
économie
▁économique
▁économiques
Écosse
▁écoulée
▁écout
écouta
▁écouté
▁écoutez
écoutez
ecque
▁écran
écran
▁écrasé
écri
écria
▁écrire
écrire
▁écrit
▁écrits
écriture
▁écriv
écrivain
▁écrivit
écroul
ecta
ecté
ecture
▁Ecuador
ecurit
▁Ed
▁Ed
ed
éd
ède
ède
edecin
édecins
édération
▁Edi
edi
▁edi
èdi
édic
Édimbourg
edish
▁Edison
edit
éditation
éditeur
▁édition
▁éducati
éducation
▁éducation
éduit
eduzi
edy
èè
ée
eek
éen
eenko
èèrè
ées
▁effacé
▁effectivement
effectue
▁effectué
▁effectuer
effet
▁effet
▁efficace
efficacité
▁effondr
effondre
efforcer
effort
efforts
effraya
éfie
efile
▁Eg
ég
▁égal
également
▁également
égard
ege
égé
ège
ègèsè
egess
egili
▁égli
églis
église
▁églises
▁egliz
égoïsme
égué
êguê
èguè
êguêli
égui
ègui
▁Egypt
▁Égypt
▁Égypte
Égypte
▁égyptien
eh
▁eh
eh
eila
eimei
eimein
einture
eira
eirei
éj
ejon
▁ek
ek
èkè
▁ekip
ékour
ékoyira
▁ekɔl
el
el
èla
êlà
êla
élan
▁élan
eland
éland
élargi
èlè
élè
èle
elé
élé
êlê
▁ele
▁elect
électeur
▁élection
élections
▁élections
▁électoral
électricité
▁électrique
▁electron
▁électron
▁électronique
êlêkê
eleke
éléké
élém
▁élément
▁éléments
elen
élen
éléphant
▁éléphants
élevage
▁élève
élève
▁élevé
▁élevée
élever
▁élevés
élévision
èlèya
èli
éli
eli
elika
élimin
▁éliminé
eline
▁Elis
élite
ell
▁Ell
▁elle
elle
▁Elle
ellement
elles
▁elles
elling
ellington
Ellsworth
elluli
elly
élog
▁élogieuse
éloign
éloigne
elon
els
▁élu
élu
▁elvi
em
em
▁em
eman
émanya
emati
emb
▁embar
▁embarqu
embau
embre
ème
ême
ément
ement
ements
èmèsi
emessen
èmètèrè
▁émett
▁émeute
émeute
émie
êmin
▁Emirates
emis
émis
▁émise
émission
▁émission
▁Emm
Emm
▁emmen
émocratique
▁emp
empar
empêch
▁empêch
▁empêcher
emper
empire
▁Empire
Empire
▁emplacement
emplacement
▁emploi
emploi
▁employ
▁employé
employé
▁empoisonn
▁emport
▁empr
▁empreinte
▁emprunté
▁emprunter
ên
▁En
▁en
en
▁En
en
▁en
èn
énat
énba
enc
encé
enci
▁encore
▁encourage
▁encouragé
end
endel
endem
endemik
▁endémique
endi
endjab
endo
▁endommagées
endormi
▁endroit
endroit
▁endroits
ènè
ène
éné
ene
ênê
ènéman
énéral
énergie
eneti
eneya
énez
Enf
▁enfance
enfant
▁enfant
▁enfants
enfants
enferm
enfi
▁enfin
enfui
enfuir
éng
eng
engage
▁engagée
engal
engale
engen
engen
▁engendr
èni
eni
énin
enjamin
▁enk
enkulu
enne
ennedy
▁enneigée
▁ennemi
ennes
ennui
enogonya
énor
énorme
enos
▁enquêt
enquête
▁enquête
▁enregistre
▁enregistre
▁enregistré
▁enregistrée
enregistrement
enregistrer
▁enregistreur
ens
ensable
▁enseign
enseignants
▁enseignement
enseignement
▁ensemble
ensemble
ensez
ensions
▁ensuite
ent
ent
▁entame
▁entend
entendai
entendez
entendr
▁entendu
entente
enter
▁enterré
enti
▁entier
▁entière
▁entières
entinelle
entité
▁entouré
▁entoure
▁entourée
entrai
entraîne
▁entraîne
▁entraîné
▁entrait
entral
▁entravé
▁entré
▁Entre
▁entre
entre
▁entrecoupé
▁entrée
entrée
entrepreneur
▁entrepri
entreprise
▁entreprise
▁entreprises
▁entrer
▁entretenu
▁énum
▁envahi
▁envahir
▁enveloppe
enveloppe
▁enver
▁enverrai
envers
▁envie
▁environ
environ
▁environnante
environnement
▁environnement
▁environnemental
▁envisag
envisage
▁envisage
envoi
envoie
▁envoyé
▁envoyée
▁envoyer
envoyer
énw
enya
eolog
éologi
éop
ép
EP
▁épaisse
épaisseur
épal
▁épaules
▁Eph
▁Ephes
▁epi
épic
▁épices
épid
épinière
▁épisode
époque
▁époque
▁épous
époux
▁épreuve
épreuve
▁éprouv
epu
epubliqu
épublique
épuis
▁épuisant
eq
▁Equat
Équateur
équateur
▁équatorien
èque
équilibre
équip
équipage
▁équipé
équipe
▁équipe
▁équipement
équipement
▁équipes
équitation
▁équivalent
▁Er
er
er
era
èra
érable
erala
eras
érations
érato
erçant
ère
êrê
▁ère
▁èrè
èrê
ère
èrè
éré
éré
ere
èrein
êrêkê
èrèkèrèli
erekèyôrô
eremi
èrènkèrèn
èrent
érer
erera
ères
éréti
èrèw
ereya
eri
éri
Eri
èri
eria
érie
erie
érifi
▁érigé
érin
éris
éris
erit
érité
ermie
ermit
ern
ern
▁ero
éro
erɔ
erre
▁erreur
erry
ers
ersailles
erto
erto
erts
erusalem
ervi
erz
▁es
es
és
▁es
es
▁esansi
escadron
escalade
escalier
▁escarp
▁escarpée
escrime
èsè
eselo
ési
èsi
Eskimo
▁esp
esp
▁espace
espace
Espagn
▁Espagn
▁espagnol
espagnol
▁espagnol
▁espagnôl
▁Espagnol
▁espagnôli
▁espagnols
espèce
▁espèce
▁espèces
espér
▁espéran
espère
▁espère
▁espi
▁espoir
▁esprit
esprit
▁essai
essai
▁essay
▁essayer
essayer
éssé
esse
èssè
▁essenc
essence
essentie
▁essentiel
▁essentielle
èssi
Est
est
▁Est
▁est
est
▁estim
▁estime
▁estimé
estival
▁Estoni
Estonie
esus
▁Et
▁Et
▁et
▁Ét
▁et
et
et
▁ét
▁Éta
▁établi
▁établie
▁établiss
établissement
▁étage
étai
▁étaient
étaient
étaire
▁était
était
etan
étant
étape
▁étape
▁État
▁état
état
État
▁états
▁États
ete
▁été
été
été
éteindre
▁éteint
étend
▁étendue
ètes
▁êtes
eth
▁Eth
ethe
▁Ethe
▁Ethiopi
ethni
▁ethnique
èti
▁éti
▁étiez
▁étions
étique
étiques
▁étiquet
étiquette
ètiri
▁étoile
étoile
▁étoiles
étra
▁étrange
▁étranger
étranger
▁étrangère
▁étrangers
▁être
être
ètres
etri
ètri
étrier
▁étroit
▁étroite
ette
ettes
étude
▁études
▁étudi
▁étudiant
étudiant
▁étudiants
▁étudie
étudier
▁étudier
▁Eu
▁eu
eu
▁eugène
euil
euill
eur
eur
▁euro
euro
▁Europ
▁Europe
europe
Europe
▁Europe
▁Européen
▁européenne
▁européennes
▁européens
▁Europu
euros
eurs
euse
eusement
euses
▁eût
▁eux
eux
év
eva
évacu
▁évalu
évalu
▁évaluation
éveil
▁éveillé
eveli
événement
▁événement
événements
▁événements
▁évent
éventuel
▁éventuelle
évêque
▁évide
▁éviden
evil
évit
▁évite
▁évolu
évolue
évolution
▁évoqu
evr
èw
ew
ex
ex
▁ex
exact
▁exactement
▁examen
▁examine
examine
examiné
▁exc
excellen
▁excellent
exception
excès
▁excursion
▁excus
▁exécut
exécut
▁exemplaires
▁exemple
▁exemples
▁exerce
exercice
▁exh
exi
exicain
▁exig
▁exige
▁exigence
existant
▁existante
existe
▁existe
▁existence
existence
▁existent
▁exonéré
▁exotiques
▁exp
▁exp
exp
▁expédition
▁expérience
expérience
▁expériences
▁expérimental
expérimentation
expérimentées
▁expert
▁expertise
▁explications
expliquer
exploit
explorateur
exploration
▁explorer
▁explos
explos
▁explosé
explosion
▁expo
▁export
▁exportat
exportation
▁expose
▁exposée
▁exposition
exposition
▁expositions
▁expression
expressions
exprim
▁exprimé
▁expuls
expulsion
ext
▁ext
extérieur
▁extérieure
▁extra
extrai
▁extrai
▁extrav
extrême
▁extrême
▁extrêmes
extrémité
ey
ey
éz
ez
ez
ɛ
▁ɛ
ɛɛre
▁ɛl
ɛl
ɛm
ɛmɛ
ɛmu
▁ɛn
ɛn
ɛndi
▁ɛnfɔr
▁ɛnpas
▁ɛr
ɛr
ɛri
ɛrikɛn
ɛs
ɛsi
▁ɛsk
ɛt
ɛti
ɛtri
ɛz
F
f
▁F
▁f
▁f
f
▁F
F
▁fâ
FA
▁FA
FA
fâ
▁fa
fa
▁fa
▁Fa
▁faa
▁faam
▁faama
▁faaman
▁faamu
▁faamuya
▁faan
▁fab
▁fabri
▁fabriqu
▁fabriqué
▁fabu
▁face
▁facɛ
▁facial
▁facile
▁facilement
▁facilité
▁facilite
▁faciliter
▁façon
▁façonn
façons
▁facteur
▁facteurs
factur
▁fag
▁faga
faga
fagala
▁fagala
▁fagali
▁fagan
fagayôrô
▁fagua
▁Fai
▁faibl
▁faible
▁faim
▁Fair
▁Fair
▁faire
▁fais
▁faisons
▁fait
▁faite
▁faites
▁fal
▁Fal
fala
▁fale
falen
▁falén
falén
▁falen
▁falenfe
▁Falkland
▁Fall
▁fall
fall
▁fallu
▁fama
▁faman
▁famba
▁famili
▁familial
▁familiale
▁familiari
famille
▁famille
▁familles
▁Famou
▁famou
▁famouya
▁famu
▁famuya
▁fan
▁Fan
fan
▁fan
fan
▁fana
▁fanan
▁fanani
▁fanba
▁fanbè
▁fanfê
fanfè
▁fanfè
▁fanfei
▁fanfèlala
▁fanfɛ
fanga
▁fanga
fangaman
fangan
▁fangan
▁fangua
▁fani
fani
▁fankele
▁fantan
far
▁far
▁fara
fara
▁Fara
▁farabass
▁farafi
▁Farafi
▁Farafin
▁Farafina
▁farafina
▁Faragb
▁faragbè
▁Faragw
▁faragwê
▁faragwè
▁faragwèla
▁faragwɛl
▁farakan
▁farala
▁faran
▁faranfasi
▁farani
▁Farans
▁faransi
▁farati
▁faratiman
▁farce
fari
▁Fari
▁fari
▁farifaga
▁Fariko
▁Farikolo
▁farikolo
▁farikologna
▁farikoro
▁fariman
▁farini
▁fariya
fariya
▁fasa
▁fascinant
▁Faso
▁faso
▁Fasod
▁fasodén
▁fassa
▁fasso
▁fatc
▁fatchè
▁Fati
▁fatigant
▁fatigue
▁fatigué
▁fato
▁fatɔ
▁fatura
▁faudra
▁faudrait
▁faune
fausse
▁faut
▁faux
▁fav
▁favorable
▁favori
▁favorise
▁favoriser
▁FBI
▁Fe
▁Fè
▁Fé
▁fe
▁Fe
▁fè
▁fe
fè
fe
fé
▁fê
▁fé
fê
▁fédéral
▁federal
▁fédérale
▁fèè
▁feen
▁feere
▁fèèrè
▁fef
▁fefe
▁fèguè
▁fei
fein
▁fein
fêla
fêlala
▁Feli
▁Feli
▁félicit
▁félin
▁félins
▁femelle
▁femi
▁féminine
▁femme
▁femmes
▁fen
▁fén
fèn
▁fèn
fen
▁Fen
fén
▁fenêtre
▁fenêtres
féng
▁féng
▁fènsè
▁fènsèn
▁fenw
fenw
▁féod
▁Fer
▁Fer
▁fer
▁fera
▁ferai
▁feré
fèrè
▁fere
▁féré
▁fèrè
▁fèrèsira
▁ferez
▁feri
férikorognanagbè
▁fermé
▁ferme
▁Fernand
▁Fernand
▁féro
▁Ferr
fert
fese
fèsè
▁fèsè
▁fess
▁festival
▁festivals
▁festivités
▁fête
▁feu
▁feuille
▁feuilles
▁février
▁féw
few
féw
▁feyi
▁fɛ
fɛ
▁fɛɛr
▁fɛn
fɛn
▁fɛnw
fɛnw
▁fɛrɛ
▁fɛta
ff
ffaires
ffic
ffice
▁Fi
Fi
▁Fi
▁FI
▁FI
FI
▁fi
fi
▁fi
fia
fia
▁fich
fiction
▁fiè
fiè
▁fien
▁fiéré
▁fièvre
▁fifa
▁figɛman
▁fignè
fignê
▁figne
fignè
figne
▁figure
figurez
▁fil
▁Fil
▁fil
▁fila
fila
▁filaburu
▁filakè
▁filan
▁filana
▁filanan
▁filante
filê
▁filè
▁filèli
▁filet
filɛ
▁filɛ
▁filɛri
▁filɛru
▁fili
fili
▁filila
▁filim
▁filimou
▁Filimou
▁filimoun
▁filip
▁Filipin
▁fille
▁filles
▁Film
▁film
▁film
▁films
▁filmu
▁fils
filtr
▁filtre
▁fiman
▁Fin
▁Fin
▁fin
▁fin
fin
finale
▁finale
▁finance
▁financement
▁financier
▁financière
fine
finè
▁finɛtri
fing
▁fini
▁fini
▁Finland
▁Finlande
▁finman
finnin
▁fintchi
fir
▁fir
▁firans
firi
▁firi
▁Fis
▁fisa
▁fisaya
▁fisca
▁fiscal
fisie
fissa
▁fissa
▁fissures
▁fit
▁fitchini
▁fiti
▁fitin
fitini
▁fitini
▁fitinin
▁fitiniw
▁fixe
▁fixé
▁fiy
fiya
▁fiyê
fiye
▁fiyè
▁fiyen
▁fiyèn
▁Fl
▁fl
▁fl
▁fla
▁fla
▁flà
fla
▁Flags
▁Flags
▁flanan
flè
▁flè
▁fle
▁fleili
▁fleli
flèli
▁flèni
▁fleur
▁fleur
▁fleurs
▁fleuve
flex
▁flɛ
▁flɛru
▁Flo
▁flo
▁flor
▁flore
▁flori
▁Florid
▁Floride
▁Floride
▁flott
▁flotte
Fly
▁fô
▁fo
fo
fô
▁Fo
▁fö
▁focale
▁fofo
▁fôgnô
▁fôgnon
fognon
foh
▁foh
fohi
▁foi
▁foie
fois
▁fois
▁fôka
▁Fôl
▁fol
▁föl
▁fol
▁fôla
▁fola
fôli
foli
▁foli
▁fôli
▁folle
fôlô
▁Fôlô
▁fôlô
▁folo
folo
▁fôlôla
fon
▁fon
▁fonafolina
▁foncé
▁fonction
▁fonctionn
▁fonctionnai
▁fonctionnalités
▁fonctionne
▁fonctionnelle
▁fonctionnement
▁fonctions
fond
▁fond
fond
▁Fonda
▁fondamenta
▁fondamental
▁fondateur
▁fondation
▁fondée
fongnon
▁fongnon
▁foni
fonnon
▁fonnon
▁font
fontaine
fonyé
▁foo
foor
▁football
for
▁For
▁For
▁for
▁for
▁fora
fôra
▁fôra
▁forcé
▁force
▁forestiers
▁forêt
▁forfait
▁Form
▁Form
▁forma
▁formalité
▁format
▁format
▁formation
▁formats
▁formé
forme
▁forme
▁formée
▁formelle
▁forment
▁former
formul
▁formulaire
▁fôrô
foro
▁foro
▁foroba
forobatô
▁forobaya
foron
▁forou
fort
fort
▁fort
▁forte
▁fortune
▁fosse
▁fossile
▁fôtchogo
▁Foto
▁foto
▁fotota
▁fou
fou
▁fou
▁fouill
▁foule
▁founde
▁founou
founou
founté
▁founte
▁four
foura
▁foura
▁fourakè
▁fourch
fourmis
▁fourni
▁fournir
▁fourniss
▁fournisseur
▁fournit
fourou
▁fourou
▁foyer
▁foyi
fɔ
▁fɔ
fɔlɔ
▁fɔlɔ
▁fɔlɔfɔlɔ
fɔn
▁fɔɲɔ
fɔr
▁fɔra
▁fɔta
▁fr
▁fra
fraîch
▁frais
▁fraise
▁fran
▁Franc
▁franc
▁franca
▁francai
▁Français
▁français
▁français
▁française
france
▁France
▁france
▁franchi
franchi
▁franchiss
▁Franci
▁franci
▁Francis
▁Francis
▁franco
▁françois
▁francs
▁Frank
▁Frank
▁frans
▁fransi
▁frapp
▁frappa
▁frappe
▁frappé
▁Fre
▁Fre
fre
fred
▁fréque
▁fréquence
▁fréquent
▁fréquente
▁fréquentées
▁fréquentés
▁frère
▁fret
frey
▁fri
fri
▁fri
fricain
▁froid
▁froide
▁froide
▁front
▁frontier
▁frontière
▁Frontières
frontières
▁frotte
▁frou
▁fruits
fs
ft
fu
▁fu
▁fu
▁fuir
▁fuite
▁fum
▁fumée
▁funérai
▁funu
funu
▁fur
▁fura
fura
▁furent
▁furi
furu
▁furu
▁fuseau
▁fusée
▁fusil
fusion
▁fusionn
▁fut
▁futur
▁fuy
ğ
ğ
g
▁G
g
▁g
▁g
G
▁G
G
▁Ga
ga
▁ga
ga
▁ga
▁gaari
gab
▁gabri
▁gafe
▁gagn
▁gagne
▁gagné
▁gagné
gagnéla
gal
▁gala
▁Galapagos
▁Galapagos
▁Galápagos
▁Galasi
▁galasi
▁galass
▁galassi
▁galax
▁galerie
gali
▁Galil
▁gallons
▁galo
▁galon
▁Gam
▁gama
gami
▁gamme
gamou
gan
▁gan
▁gand
ganisa
gap
gar
▁Gar
▁gar
▁Gar
gar
▁gara
▁gara
▁garage
▁garçon
▁gard
▁gard
▁Gard
▁gardé
▁garde
▁gardée
▁garder
▁gardez
▁gardien
▁gare
gari
▁gari
▁garnison
▁gars
▁gasi
gassi
▁Gate
gate
gate
gativ
gatiw
▁gauche
▁gaud
▁Gaz
▁gaz
▁gaz
▁Gazi
▁gb
▁Gb
▁gba
gban
▁gban
▁gbani
▁gbanni
▁gbanzan
gbe
gbê
▁gbé
▁gbe
gbè
▁gbè
▁gbèlè
▁gbele
▁gbèlèman
▁gbèman
gbènè
▁gbèni
gbeni
gbèrè
▁gbèrè
▁gbere
▁gbèrein
▁gbèrèw
▁gbèssi
▁gbèya
▁gbili
▁gbiliman
▁gbin
gbinl
▁gbinli
▁gbiri
gbiri
▁gbissi
▁gbo
gboks
▁gbolo
▁gboro
▁gbou
▁gboy
gboya
▁gê
▁gè
ge
ge
gê
gé
gè
▁ge
▁géant
▁géante
gel
▁gêlê
▁gelé
▁gèlè
▁gèlèya
▁gen
▁gên
gen
▁gén
gèn
genci
▁genè
▁gene
gène
▁génér
▁genera
▁General
▁général
générale
▁générale
▁généralisé
▁génération
▁générations
▁généraux
▁génétique
géni
gèni
▁genoux
▁genre
genre
▁gens
gent
▁géo
▁Geo
▁Geo
▁géo
▁géographi
▁géographique
▁géologique
▁géologiques
George
▁George
George
▁georges
▁géothermique
ger
▁gér
ger
géré
▁gere
▁germ
▁germa
▁germinales
ges
▁geste
▁gestion
gestion
▁gɛ
gɛ
▁gɛɛni
▁gɛlɛman
▁gɛlɛn
▁gɛlɛya
▁gɛlɛyara
gɛn
▁gɛn
gɛr
▁gɛr
▁gɛrɛ
gɛrɛ
▁gɛrɛfɛ
gɛri
ggi
gh
Gh
▁GHz
▁gi
▁Gi
▁Gi
gi
▁gi
gi
▁Gian
▁gilan
▁gin
gin
▁Gingrich
ginna
gio
gique
▁giri
gis
giw
▁Giz
Giz
▁Gizeh
gji
▁Gl
▁glac
▁glacé
▁glace
▁glacé
▁glacial
▁glacier
▁glan
▁glas
▁glassikourou
▁Glassikourou
glise
▁glissant
▁glisse
glob
▁global
▁GMT
▁gn
▁Gna
▁gna
gna
▁gnade
▁gnadé
▁gnadelogo
▁gnafè
gnaga
▁gnaga
▁gnagami
▁gnagb
▁gnagni
▁gnagnini
gnagnini
▁gnakun
▁gnalagbè
▁gnam
▁gnama
▁gnaman
▁gnamat
▁gnami
▁gnamima
▁gnaminè
▁gnamini
▁gnamogo
▁gnan
gnan
▁gnana
▁gnanabô
▁gnanadj
▁gnanadjè
▁gnanagbè
gnanagbe
▁gnanagbe
▁gnanagbel
▁gnanam
▁gnanama
▁gnanaman
▁gnanan
▁gnanangbè
▁Gnanf
▁gnanfe
▁gnanfè
▁gnangb
▁gnangnini
▁gnaniya
gnanman
gnannaman
▁gnannan
▁gnannanman
▁gnanra
▁gnanran
▁gnanta
▁gnara
▁gnassi
gnat
▁gnataga
▁gnayira
gne
▁gnè
gnè
▁gné
gne
▁gnèfè
gnèguè
gnégui
▁gnei
gnein
▁gnein
▁gneinbila
▁gnèmôgô
▁gnen
▁gnènè
gnez
▁gni
gni
▁gnig
▁gnigui
gnili
▁gnimi
▁gnin
gnin
▁gnina
▁gninan
gnini
▁Gnini
▁gnini
gninibaga
Gniniga
gniniga
▁gniniga
▁gninigali
▁gninin
▁gninina
gninina
▁gnininga
▁gniningali
▁gninmôg
▁gninmogo
▁gninmôgôya
▁gnô
▁gnôg
▁gnôgô
gnôgô
gnogo
▁gnôgôn
▁gnogon
▁gnôgônatè
▁Gnôgônatè
▁gnogonna
▁gnôn
▁Gnon
gnon
▁gnon
gnôngô
▁gnongô
▁gnongo
gnongô
▁gnôngô
▁gnôngôn
▁Gnongon
▁gnongon
gnongon
▁gnôngôna
▁gnongonan
▁Gnongonb
▁gnongondan
▁gnongonna
▁gnongonnan
gnongonw
gnonkan
gnou
▁gnou
▁gnouma
gnouman
▁gnouman
gnoumani
▁gnoumanna
▁gnoumaw
▁gnuma
▁gnuman
gnuman
gny
▁Go
gô
▁go
▁gô
go
▁go
▁Go
go
▁gobele
▁Gol
Gol
▁golf
▁Golf
▁golf
▁golo
golo
▁Gom
▁Goma
▁Goma
gon
▁gon
gon
gonan
gondan
▁gonga
gongo
▁gongon
▁gor
▁Gor
▁gor
gorde
▁Gordon
▁Gordon
gore
▁gorge
gori
goro
goro
▁gôrôtôn
▁gosi
gothique
▁gou
▁gou
▁Gou
▁Gouè
▁Goun
▁goun
▁gouni
▁gounkoun
▁gourou
▁goût
▁goutte
▁gouvè
▁gouvèr
▁gouvèrèn
▁gouvèrènèman
▁gouvérénéman
gouvérénéman
▁gouvèrinè
▁gouvern
▁gouverneman
▁gouvernemen
▁gouvernement
▁gouverneur
goyala
gɔ
▁gɔn
▁GP
▁GP
GP
▁GPS
▁gra
▁gra
▁grâce
grad
▁gradu
graf
grafe
▁graffitis
▁graine
▁gramm
▁Gran
▁Gran
▁gran
▁gran
▁grand
▁Grand
▁grande
▁Grande
▁grandes
▁grands
▁Grant
graphi
graphique
gras
▁gratt
▁gratuit
▁gravé
▁grave
▁graves
▁gravi
▁gravité
▁Grè
▁gre
▁Gre
▁Gre
▁grè
gré
▁gre
▁grec
▁Grèce
▁grecque
▁Gree
▁Green
▁Greenlan
▁Greenland
grégation
▁grêle
▁grenouilles
grès
▁Gri
▁gri
▁grièvement
▁griffe
▁grimpe
▁grimper
▁grip
▁Groenland
▁grond
▁gros
▁grosse
▁grossiers
▁grotte
▁grottes
grou
▁group
▁groupe
▁groupes
▁grupu
gst
▁gu
gu
▁gu
gu
▁Gu
gua
▁Guar
▁gudo
guê
▁gué
guè
gue
gue
guei
▁guèlè
guèlè
▁guèlèya
guèlèya
guèrè
▁guéri
▁guerre
▁Guerre
guèsèguèl
▁Gui
gui
▁guich
▁guichet
guid
▁guide
guil
guila
guill
guinibe
▁guli
▁gun
▁Guru
guru
▁guun
▁guvèrènè
▁guvern
▁guvɛrn
▁Guy
▁gwa
▁gwan
gwan
▁gwanni
▁gwansan
gwè
gwe
▁gwè
▁gwele
gwèlè
gwêlê
▁gwèlè
gwèlèn
▁gweman
▁gwèrè
gwɛ
▁gwɛ
▁gwɛlɛ
▁gwɛlɛman
▁gwɛlɛn
▁gwɛlɛya
▁gwɛn
gwɛrɛ
▁gwɛrɛ
▁gwiliman
▁gy
Gy
gyal
▁gymnasti
▁gymnastique
gypt
h
h
▁h
▁H
▁H
▁h
H
H
▁ha
ha
▁Ha
▁ha
ha
hab
▁habada
habd
habiller
▁habit
▁habitant
habitants
▁habitants
habitat
habite
▁habitée
habitude
▁habituelle
▁habitués
had
had
hagiog
▁Haïti
Haïti
▁hakan
▁hakangnan
hake
hakè
▁hakè
▁hakɛ
▁haki
▁Hakili
hakili
▁hakili
▁Hakilila
▁hakilila
▁hakilina
▁hakilinan
hal
hal
▁Hal
▁Hal
▁hal
halaki
▁hali
▁Hali
hall
▁Hall
halte
ham
▁Ham
▁Ham
ham
hamba
▁hamin
▁hamina
han
▁Han
▁Han
▁han
▁handicap
▁Hang
hang
▁hangi
hangi
hani
hannes
▁hanri
happa
happa
har
▁Har
▁Har
har
hara
▁haram
▁haramuya
▁Harap
▁Harappa
▁Harbour
harc
hariya
hark
harma
▁harmoni
harmoni
▁Harv
▁Harvard
▁hasard
▁hât
haus
hausse
▁Haut
▁haut
▁haute
▁hauteur
Hawa
Hawaï
▁Hawaii
haya
▁hé
▁He
hé
he
▁He
▁he
▁Heb
▁héberge
hébergement
▁hébergement
▁Hébron
hegi
▁hei
▁hélicoptère
heliya
hémi
▁henri
▁Her
▁Her
▁hèr
her
herbe
herbivores
▁hèrè
hèrè
▁héri
▁hérit
hérit
héritier
Hero
Herostratus
hésit
▁Hesperonychus
Hesperonychus
▁heure
heure
▁heures
▁heureuse
▁heureux
heuri
▁heurt
hey
▁hɛkɛ
▁hɛr
▁hɛrɛ
hh
▁Hi
hi
▁hi
hi
▁hier
▁hiérarchie
hika
▁Hind
▁hindou
hindouis
hip
hirosi
hisi
histoire
▁histoire
▁histori
historien
▁historique
hiti
hiti
hiver
▁hiver
hman
hne
ho
hô
▁hô
▁Ho
▁ho
▁hockey
hog
hogoyala
▁Hol
Hom
▁Hom
▁hommage
▁homme
homme
▁hommes
▁homosexuel
hon
Hon
▁hong
▁Hong
▁Hong
▁Hongrie
▁honnête
honneur
▁honor
honor
▁honte
hoo
hôpital
hor
▁hor
▁horaires
horizon
▁horizon
horloge
▁horloges
horo
▁hôrôn
hôrôn
horreur
hors
▁hospitali
hospitali
▁hostil
▁hostile
hôte
▁Hotel
▁hotel
▁hôtel
hôtel
▁hoteli
▁hôtels
hôtes
hoton
▁hou
hou
houkèt
houla
▁How
How
▁howe
▁hɔn
hristophe
hristophe
▁Hsie
▁Hsie
ht
▁Hu
hu
hu
▁Hu
hud
▁Huhn
hui
huit
▁huit
huitième
hul
hul
▁hum
▁humain
▁humaine
▁humaines
▁humains
humanité
humeur
▁humi
humidité
humili
▁humm
▁humo
▁hun
hur
hurl
▁Hurrican
▁huss
▁hy
hya
hyam
▁hybrid
hydor
▁hydra
hydro
▁hydrog
▁Hydrogen
hyper
▁hypothèse
ʻ
í
ï
Î
î
ï
Ï
▁î
î
i
▁i
i
▁I
I
▁I
I
▁i
ia
iable
iam
iano
iao
iation
ib
▁ibé
▁ibe
iberal
▁ibi
ibilité
ibles
ibu
IC
ic
ical
icane
ication
▁Iceland
ichard
ichel
ichel
ichol
▁ici
ici
iciens
ick
icket
icoles
icro
ictions
icule
id
ide
▁idéal
▁idée
idée
▁idées
ident
▁identifié
▁identiques
▁identité
identité
ider
ides
▁idiot
ie
ié
ie
ième
ien
iendront
ienne
iennes
iens
ient
ienw
ier
ière
ières
iers
ieurs
ieuse
ieux
iez
if
ifasso
ifi
ification
ifie
ifiée
ifik
ifique
ifs
ig
igat
iges
igg
iggins
igh
igh
igini
igiyôrô
igiyɔrɔ
ign
ignan
ignin
▁ignore
ignore
iguei
iguein
igui
ihu
ii
▁II
▁II
III
ik
▁ika
ike
iki
▁Ikô
iko
ikôlà
il
Il
▁Il
▁il
▁il
il
▁Il
ilama
ilasi
▁île
▁île
île
ilé
ilèkasèbè
▁îles
iles
ilétèri
▁ili
▁Ili
ilisi
ilité
ill
illac
illance
illard
ille
illè
ille
▁illégal
▁illégale
illier
illon
▁illumin
illumination
▁illustr
▁illustration
ils
im
im
▁ima
ima
image
▁image
imagination
imbécile
iménez
imi
imité
immédiat
▁immédiat
▁immédiatement
immense
▁immer
immi
immigrant
immigration
immobil
▁imp
▁impact
impact
impérial
▁impériale
▁implant
implic
▁impliqu
▁impliqué
▁import
▁importan
importan
▁important
▁importante
▁importantes
▁importants
▁importe
importe
impos
▁impos
▁impossible
impôt
impôts
▁impr
▁impression
impression
▁imprévu
imprim
▁imprim
▁imprimante
▁imprimée
impulsi
▁In
ín
în
in
▁in
in
ina
ina
▁Ina
▁ina
▁inaccessib
▁inaf
▁Inc
▁inca
▁incarcéré
ince
▁incendi
▁incendie
incendie
inch
▁inciden
incident
▁incit
inclin
inclu
▁inclu
▁inconnu
inconnu
▁inconvénient
▁incorpor
▁incroyable
▁inculpé
incurv
▁Ind
inde
▁indé
Inde
▁indemne
indemnis
▁indep
▁indépend
▁indépendamment
▁indépendance
indépendance
▁indépendant
▁indépendante
▁Indi
indi
▁indi
▁India
▁India
India
▁indic
▁indications
▁indien
▁Indien
▁indien
▁indienne
▁indigène
▁indigènes
indigènes
▁indiqu
▁indiqué
▁indique
indisp
▁individu
▁indiy
indou
▁Indu
indu
Indus
▁industrie
industrie
▁industriel
îne
ine
ine
▁iner
ines
ineti
inèti
inɛ
▁inf
inf
▁infect
▁infecté
▁infectée
▁infectieuse
infection
▁inférieur
▁influence
▁influencé
influence
info
information
informations
▁informations
▁informatique
