▁$	-10.4387
$	-10.8616
$1	-11.6525
$	-11.7411
€	-13.2411
000	-10.1153
000	-8.22453
,000	-9.9211
▁00	-10.8513
00.	-10.9013
▁00	-9.97494
▁0	-10.7048
:0	-11.5429
02	-10.9603
02	-11.1132
04	-11.3717
0	-8.16115
0	-8.40048
1000	-10.1409
▁100	-8.85371
100	-9.56388
▁10	-10.5056
10	-11.5698
▁»)	-10.1223
_	-10.1322
:	-10.2048
—	-10.4342
;	-10.507
"""	-10.5232
]	-10.5232
▁°	-10.5344
»	-10.6321
”)	-10.8416
»	-10.8687
▁10	-8.8684
°	-10.9407
=	-10.9577
1,	-10.0335
▁1,	-10.1276
1.	-10.6243
1:	-10.8553
-1	-10.8965
▁11	-10.1829
▁1.	-11.0746
11	-10.9418
▁/	-11.371
“	-11.6455
%	-11.6521
&	-11.6521
+	-11.6521
°	-11.6521
̋	-11.6521
%	-11.7248
(	-11.725
+	-11.7411
”	-11.7411
▁11	-8.88152
▁120	-10.5236
▁120	-10.9996
▁12	-10.2304
12	-10.9414
▁12	-11.6528
13	-11.6155
&	-13.2411
“	-13.3175
[	-13.3178
—	-13.3181
"	-13.3183
[	-13.7419
«	-13.7421
(	-13.7424
▁(14	-10.2058
▁14	-10.446
14	-11.645
▁149	-11.0988
▁15	-10.4347
▁(15	-10.6546
153	-10.9982
▁15	-9.02863
▁160	-10.5293
160	-11.7244
16	-10.8272
▁(16	-10.9588
16	-11.5475
▁168	-11.0456
▁16	-9.32703
▁16	-9.75089
17	-11.4059
▁175	-10.9586
▁177	-10.7698
▁17	-9.43075
▁17	-9.98746
▁18	-10.0587
▁181	-10.4594
▁181	-10.958
18	-11.7258
▁1	-8.68344
1	-8.77868
▁188	-11.4297
189	-11.6525
1895	-10.8688
1895	-10.9578
▁18	-9.89815
-19	-10.5232
▁19	-10.6777
▁1920	-10.8687
▁1	-9.32143
1	-9.33276
▁1940	-10.5233
▁1945	-10.9577
▁195	-10.0714
▁1959.	-10.9577
▁1960	-10.8692
▁196	-10.1076
▁196	-10.163
▁1970	-10.2215
▁197	-10.2449
▁1977	-10.958
▁1979	-10.4343
▁1979	-10.5233
▁197	-9.44755
▁198	-10.3478
▁198	-10.9192
1981	-10.8806
▁(1	-9.8257
▁1988	-10.958
▁199	-10.2812
▁19	-9.14382
1994	-10.8948
▁1995	-10.5234
1998)	-10.9577
▁199	-9.93061
200	-11.409
▁(200	-11.692
2002)	-10.869
▁2004	-10.5253
▁2005	-10.2216
2006	-10.8897
▁2006	-10.9658
▁2007	-10.2215
▁2008	-9.98966
▁2009	-10.2223
▁200	-9.31506
▁200	-9.89896
▁2010	-9.80152
▁2011	-10.5233
▁20	-11.4214
20-	-11.6509
▁2013	-10.9577
▁2015	-10.9577
▁2016	-10.2212
▁2017	-10.2212
▁201	-9.10525
▁2020	-9.98951
▁202	-10.151
▁20	-8.8682
▁2.	-10.2126
▁2,	-10.431
▁(2	-10.444
2,	-10.5477
▁2:	-10.9582
▁(2	-10.9958
21	-9.51968
▁220	-10.872
220	-11.6455
22	-10.508
22	-10.8309
▁22	-9.80986
23	-10.4074
24	-10.4738
▁24	-9.10526
25	-10.5001
▁25	-9.5301
▁28	-10.2217
▁2	-8.55379
▁29	-10.2252
29	-11.7248
▁2	-9.30714
2	-9.40718
2	-9.64401
300	-10.6102
30	-10.194
30	-10.862
▁30	-10.8767
▁30	-8.99993
-3	-10.4545
▁(3	-10.5312
▁3,	-10.649
3,	-10.7459
▁(3	-10.7624
▁(31	-10.9586
.	-3.13976
▁32	-10.7138
▁34	-10.0181
▁34	-10.1339
34	-11.6462
.	-3.42816
,	-3.49699
▁35	-10.8718
▁35	-9.50697
36	-11.7257
▁36	-9.80402
'	-3.70191
,	-3.70547
▁37	-10.9583
3	-8.89298
39	-10.9405
▁39	-10.9759
▁3	-9.41345
▁3	-9.55834
3	-9.70089
39	-9.90631
▁400	-10.8721
400	-11.6449
▁400	-9.50703
40	-10.7611
40)	-10.8688
▁40	-11.653
▁40	-9.64921
4,	-10.0393
▁4	-10.1405
▁	-4.11028
41	-10.9771
44	-10.9588
’	-4.41572
▁45	-10.5031
▁46	-10.9556
46	-11.3127
468	-10.9603
-	-4.76898
480	-10.9725
▁48	-10.5144
▁48	-10.8692
4	-8.96394
4	-9.0278
49	-10.9236
▁4	-9.11679
'	-4.93689
▁500	-9.46459
▁50	-10.1374
50	-10.433
▁50	-10.5671
▁	-5.07577
50	-9.59649
▁5	-10.4553
▁.	-5.16508
53	-10.5686
▁53	-10.8688
55	-10.8872
▁56	-10.4164
▁?	-5.81264
5	-8.72448
▁5	-8.78972
5	-8.88403
▁60	-10.1356
60	-10.8751
▁60	-9.27978
▁6	-10.457
61	-11.5644
61	-11.6537
62	-10.4842
?	-6.31728
▁(	-6.32486
▁!	-6.33355
-	-6.36018
▁«	-6.40402
▁64	-10.5238
64	-10.5977
▁(	-6.5372
▁“	-6.55751
6-6	-10.9579
)	-6.61552
▁»	-6.67072
)	-6.74109
68	-10.9728
”	-6.89142
▁6	-9.04663
69	-10.7082
6	-9.23855
6	-9.7103
6,	-9.97338
▁70	-9.99022
...	-7.31838
▁:	-7.32482
?	-7.37216
!	-7.57567
76	-10.3931
76	-10.6135
▁76	-10.9834
▁?	-7.65447
).	-7.70345
77	-11.6288
78	-11.6234
▁».	-7.82746
”.	-7.84839
).	-7.87343
7	-8.98059
▁7	-9.10917
7	-9.16541
▁;	-7.94213
▁7	-9.72656
:	-7.98529
800	-10.8739
800	-9.65615
80	-10.8035
▁80	-10.8405
▁802.11	-10.5232
▁802.11	-9.9005
;	-8.06949
▁80	-9.97193
▁8	-10.4477
/	-8.239
83	-10.4815
▁!...	-8.33208
!	-8.55172
▁—	-8.61206
▁-	-8.78398
▁?...	-8.79704
88	-10.9658
–	-8.89107
89	-10.4803
89	-10.8686
8	-9.16709
8	-9.48653
▁8	-9.81558
90	-10.4465
▁90	-10.5376
90	-10.7881
▁"	-9.01143
▁(90	-11.6591
▁%	-9.01425
"	-9.08689
’	-9.09356
9	-10.1153
▁9	-10.3979
▁(9	-10.8729
92	-11.5004
92	-11.59
93	-11.6032
▁...	-9.32293
▁!	-9.39151
/	-9.41016
94	-11.3786
«	-9.53413
96	-11.6525
...	-9.61512
980	-11.5725
▁""	-9.80152
▁9	-9.50437
9	-9.83411
á	-10.7911
á	-10.8687
ä	-10.8687
ă	-11.4077
Â	-11.6521
Â	-11.7411
ã	-11.7411
ā	-12.1521
ã	-13.1521
å	-13.2411
ā	-13.2411
â	-13.3186
▁a	-3.80793
▁à	-4.40234
a	-4.62645
▁a	-4.83499
a	-5.67665
▁A	-5.97899
▁A	-7.27737
à	-7.59957
A	-8.00503
À	-8.57787
à	-9.3193
â	-9.5429
A	-9.67948
▁à	-9.91273
ab	-10.2308
▁ab	-10.2429
AB	-11.6524
▁aba	-9.88697
▁abada	-10.9387
abandon	-10.7909
abaranin	-10.5316
▁abatt	-10.791
abatt	-11.7238
▁abattu	-10.5284
abb	-9.96169
▁Abé	-10.1384
▁Abe	-10.7783
▁abé	-8.98064
▁abe	-9.26948
▁abena	-10.3828
▁abéna	-10.6688
▁abènan	-10.8706
abet	-9.99319
abéti	-10.4604
abi	-10.7405
▁abi	-9.77565
abituellement	-11.6638
▁abla	-10.5138
able	-8.66744
ables	-9.19883
abli	-11.5705
abo	-10.444
abondan	-11.4078
▁abord	-10.6595
abord	-9.07727
▁abordé	-11.0644
abot	-10.7954
abou	-11.2125
▁abrit	-10.7579
▁abrite	-10.3332
absen	-9.74742
▁absent	-10.5235
absolu	-10.7909
▁absolue	-10.5233
▁absolument	-10.2212
▁absorb	-10.9577
abus	-10.3404
▁AC	-10.4456
AC	-11.6479
ac	-8.6888
accéder	-10.4121
accélérer	-11.1577
▁accent	-10.9659
accent	-11.7237
accept	-10.4008
▁acceptable	-10.7911
▁accepte	-10.1463
▁accepté	-9.74331
▁acceptées	-10.5294
accès	-9.3139
accessible	-11.6349
▁accessible	-9.86315
acci	-11.1666
▁accid	-11.2867
accident	-9.05006
▁accident	-9.26796
▁accidenté	-10.3069
accompagnait	-11.4077
▁accompagné	-10.4144
accompagne	-10.6482
▁accompli	-10.7911
▁accord	-10.3253
accord	-8.94583
▁accordé	-10.9664
▁accordée	-10.9684
▁accords	-10.4593
▁accouche	-11.4082
▁accr	-10.9659
accr	-11.7237
accu	-9.98951
accueil	-10.5232
▁accueill	-11.2648
▁accueille	-10.8773
▁accueilli	-9.9195
▁accueillir	-10.7997
▁accusations	-9.98951
▁accusé	-9.80153
acée	-10.995
achant	-10.6611
achat	-10.9073
▁acheté	-10.4665
achète	-10.6461
acheter	-9.3146
achètera	-10.6503
achetés	-11.562
▁achevé	-10.5235
achin	-11.1658
achon	-10.331
achu	-10.6044
▁acid	-10.7077
acid	-11.6655
acide	-10.8921
▁acier	-10.7918
acifi	-10.4344
ack	-9.88194
acks	-11.1753
acob	-11.4091
▁acquérir	-10.2212
▁acquis	-10.9955
ACTA	-10.9577
acte	-10.3922
▁actes	-10.4128
actif	-10.1377
action	-10.647
▁action	-10.9826
▁actions	-9.87399
activ	-10.4342
▁active	-10.0651
▁activé	-10.9577
active	-11.506
activité	-10.0445
▁activité	-9.18168
▁activités	-9.81607
▁actuel	-10.3119
▁actuelle	-10.3234
actuelle	-10.9416
▁actuellement	-9.35086
acu	-11.404
ad	-10.2687
▁AD	-10.4454
ad	-9.503
▁ad	-9.74279
adagascar	-11.4077
▁Adam	-10.4579
▁adama	-10.1337
▁Adamadé	-10.8688
▁adamadé	-9.88469
▁adamade	-9.88634
▁adamaden	-10.0693
▁adamadén	-10.4623
▁Adaman	-11.5352
▁adamande	-10.4344
▁Adamande	-10.9302
adaptation	-10.5325
▁adapté	-9.98665
▁adaptées	-10.7975
adapter	-10.2219
ade	-9.65236
▁adéquate	-10.9577
adesh	-11.6362
adhé	-10.9577
adieu	-11.4073
adj	-11.4075
▁administr	-11.0494
▁administrati	-11.2052
administration	-10.445
▁admire	-10.8034
admire	-11.1406
▁admis	-10.7975
▁admissi	-11.7248
▁ADN	-10.4353
▁adolescents	-11.4077
▁adopté	-10.9147
▁adopte	-10.9577
▁adoptée	-11.0027
▁adoption	-10.9659
adoption	-11.7236
▁adresse	-10.0042
adresse	-10.1213
▁adressé	-10.9578
▁adulte	-10.2766
adulte	-11.7242
▁adultes	-10.0928
adwa	-11.671
▁aérien	-10.3109
▁aérienne	-8.82466
▁aéroport	-10.4478
aéroport	-9.67639
AF	-11.081
Af	-11.6328
afe	-10.2882
aff	-9.64307
affaibli	-11.4077
▁affair	-10.8691
affaire	-10.3553
▁affaire	-10.7781
affaires	-10.4388
▁affaires	-9.44212
affect	-11.1542
▁affecté	-10.2097
▁affecte	-9.50798
▁affectée	-10.9358
▁affectées	-10.5537
▁affich	-10.0666
affich	-11.1411
affir	-11.7229
affirm	-10.4065
▁affirmé	-9.2461
▁affirme	-9.80747
▁affront	-10.8095
affronter	-11.1317
▁Afg	-11.6521
▁Afghan	-10.9602
▁Afghan	-11.6521
▁Afghanistan	-10.1322
Afghanistan	-9.98951
Afi	-11.6575
▁Afi	-9.72373
afin	-8.38129
afina	-11.5028
aflè	-10.5347
▁afô	-10.0836
africain	-10.9068
▁africain	-11.0041
▁africaine	-10.1502
africains	-10.4001
▁Afrik	-9.71272
afrique	-10.9577
Afrique	-9.07785
▁Afrique	-9.53221
ag	-9.35321
agadji	-11.6537
agant	-11.1772
agara	-11.381
agara	-11.4085
agas	-11.6469
agati	-11.4733
▁âge	-10.0326
age	-7.88169
âge	-9.04988
▁âgé	-9.74596
▁Âge	-9.98951
▁agen	-10.8801
▁agenc	-11.382
agence	-9.06652
▁agent	-9.47679
agent	-9.84068
ages	-9.2636
agi	-9.98714
agir	-10.0137
▁agiss	-10.5712
agiss	-9.79398
agisse	-10.5296
agit	-8.19259
agnac	-11.0044
agnes	-11.4203
▁agnoumala	-10.8687
ago	-9.8505
agrandi	-10.9577
▁agréable	-10.6483
▁agressif	-11.4078
▁agressive	-11.1577
▁agricole	-11.1577
agriculteur	-10.6482
agriculture	-9.55026
agwè	-11.0456
▁ah	-8.21298
▁ah	-9.67826
Ahi	-11.6472
▁ahi	-7.83051
▁Ahi	-9.72285
ahiri	-10.9065
aï	-10.8428
ai	-6.95273
aï	-9.54738
▁ai	-9.71906
▁aide	-9.60039
aide	-9.69382
▁aidé	-9.8017
aider	-10.214
▁aider	-9.00322
aient	-7.20785
aigle	-11.4078
▁aigu	-11.4053
aiguille	-10.4133
ailles	-10.5252
ailleurs	-10.9414
▁ailleurs	-9.21672
▁aima	-9.7299
▁aimable	-11.4082
▁aimaient	-10.6484
▁aimait	-10.3134
▁aimé	-8.68173
aime	-9.30156
▁aime	-9.52627
▁aimée	-10.8117
▁aiment	-9.86936
▁aimera	-9.58538
aimerai	-11.7017
▁aimeraient	-11.16
aimerais	-9.71087
▁aimerait	-9.59651
▁aimèrent	-10.7911
▁aimerez	-10.9584
▁aimeriez	-11.158
▁aimeront	-11.1587
▁aimez	-11.1622
▁aimions	-10.5232
▁aimons	-11.1578
ain	-10.336
ain	-10.4511
▁ainé	-11.1699
aine	-8.78578
▁ainsi	-7.80017
▁Ainsi	-9.98951
aintenant	-11.4069
▁Air	-10.1098
air	-9.06736
▁Air	-9.51146
▁air	-9.6236
aire	-8.1773
▁Aires	-10.8693
aires	-8.65942
airi	-9.33765
▁Airways	-10.9577
ais	-8.58055
aise	-9.69959
aison	-9.42964
aît	-10.625
ait	-6.52116
aji	-11.568
ajibi	-11.6537
ajourn	-11.4078
▁ajout	-10.4147
▁ajouté	-10.1231
▁ajoutée	-10.8287
ajouter	-10.779
ak	-9.35621
▁aka	-7.65331
akabana	-11.6523
▁akan	-10.6578
▁akè	-10.0422
aked	-11.6427
aki	-10.67
aki	-9.84797
▁akili	-9.38666
▁akisidan	-9.9005
akistan	-10.9165
akland	-11.4085
akolossi	-11.658
▁akonno	-11.5937
akou	-11.1844
akurun	-11.6533
▁al	-10.0172
al	-7.73656
▁al	-8.94345
al	-9.33236
▁Al	-9.76698
▁Ala	-10.3985
▁ala	-7.89167
▁alabatoso	-10.3231
▁alah	-10.8984
aland	-10.1434
alansoba	-10.8721
alapagos	-11.666
▁alar	-11.412
▁alasé	-10.8847
alasi	-10.7889
Alasika	-10.8695
▁Alaska	-10.9659
Alaska	-11.7236
▁alassé	-10.9008
Alb	-10.9595
▁Alb	-11.0599
▁alb	-11.32
▁albert	-10.2252
▁albɛr	-10.4345
▁albi	-11.3333
▁albɔm	-11.6521
album	-10.7735
▁album	-10.9789
alca	-11.2103
alcool	-10.5232
▁alcoolisées	-10.5232
ald	-10.5203
▁Ald	-10.9581
ale	-10.9107
▁Ale	-10.9982
▁ale	-7.32869
▁alé	-7.88435
ale	-9.35728
▁Ale	-9.40874
▁Aleman	-10.8893
alement	-10.2129
▁alentour	-10.7911
alerme	-11.4126
alerte	-10.2039
▁alerte	-10.7802
▁alertes	-10.8338
ales	-9.46103
alestin	-11.0546
▁Alex	-10.5233
▁Alex	-10.8876
▁alex	-10.9571
▁Alexandr	-10.4342
Alexandre	-10.5234
▁alɛksi	-11.6571
▁alfrɛ	-11.3187
algar	-11.4268
▁algues	-11.4078
alheureusement	-10.5224
▁ali	-8.35634
ali	-8.78459
▁Ali	-8.94258
▁alibi	-10.4401
▁Alibi	-10.8727
alifa	-11.4137
▁aliman	-10.3736
▁Aliman	-9.30321
▁alimentaire	-10.7911
▁aliments	-9.74597
alini	-10.5203
alisée	-10.8965
aliser	-10.9528
alité	-10.1369
▁all	-10.0433
▁All	-10.5205
▁All	-10.8336
▁Allah	-10.4353
▁allait	-10.4144
▁allant	-10.0636
▁Alle	-10.3494
▁allé	-10.6457
▁alle	-10.9189
allée	-11.0038
▁allée	-9.39356
▁Allema	-10.2211
▁allemagn	-11.6362
allemagne	-11.4077
Allemagne	-9.01324
▁alleman	-10.561
▁Alleman	-9.9026
allemand	-11.7245
▁allemand	-9.96371
▁allemande	-9.61551
▁Allen	-10.9603
▁aller	-8.85349
aller	-9.78528
▁allez	-8.89145
▁Alli	-10.9308
▁Alli	-9.90876
▁alliage	-10.7911
▁alliance	-10.225
▁allié	-11.4079
▁allong	-11.6798
allongent	-10.9973
▁allons	-10.1417
allons	-11.7244
allu	-10.9421
▁allumé	-11.1577
▁Alon	-9.96
▁Alonso	-10.2212
alors	-10.7801
▁alors	-7.84904
▁alou	-9.79242
▁Alp	-11.6639
alph	-10.3959
▁alph	-10.9911
▁alpin	-9.98958
alpinisme	-10.9577
▁alt	-10.531
alth	-11.4136
altitude	-11.1577
▁alu	-9.52698
▁alugu	-10.2619
▁am	-10.2133
am	-10.465
am	-8.88714
ama	-10.7612
▁Ama	-11.0248
ama	-9.71349
▁ama	-9.74453
aman	-10.3849
amanaw	-11.6179
▁amand	-10.9927
amandes	-11.411
amanin	-11.649
amankè	-11.0694
▁amant	-10.9588
▁amass	-11.4079
▁amateurs	-10.7911
Amazone	-10.2212
▁amb	-11.6266
ambassade	-11.4077
▁ambe	-10.8716
amber	-11.6472
ambiguïté	-10.7911
ambiti	-10.9588
ambod	-11.5769
ambourg	-11.2599
âme	-10.2945
▁âme	-10.9921
▁amélior	-11.5464
▁amélioré	-10.8138
améliorer	-9.94881
▁aménagé	-11.1577
aménagement	-10.5232
amendé	-11.4091
amendement	-9.29745
▁amendement	-9.32649
▁amendements	-10.4244
▁Ameri	-10.868
▁améric	-11.0729
améric	-11.6449
▁America	-11.6518
▁Americain	-10.8549
▁américain	-9.33629
▁américaine	-9.56659
▁américaines	-10.3062
▁américains	-9.87171
▁Americainw	-10.4443
▁Amérik	-10.4284
▁amerik	-11.6394
Amérik	-11.6451
▁amériki	-10.8687
▁Ameriki	-8.4231
▁Amériki	-8.92589
▁ameriki	-9.36025
▁amerikin	-10.9487
▁Amerikin	-11.0794
amérique	-10.7911
Amérique	-9.50678
ami	-10.0256
▁ami	-9.00807
amian	-11.6488
▁amical	-10.7916
▁amie	-10.8463
▁amiens	-11.4087
▁amino	-10.8701
▁amis	-10.1086
amis	-10.7658
amou	-10.2486
▁amour	-10.169
amour	-9.53356
amp	-9.8163
ampe	-10.0847
ample	-11.2516
ampon	-10.7276
ampoule	-9.80152
ampshire	-11.4077
▁Amsterdam	-10.869
Amsterdam	-10.9577
amuse	-11.4453
▁an	-6.00504
an	-6.63752
an	-7.63697
▁An	-8.66309
▁an	-9.32078
ana	-9.61488
anage	-10.9982
analyse	-10.2212
anarchie	-10.7911
anbagato	-11.2872
▁anc	-10.5397
ance	-10.2209
ancer	-11.6522
ances	-10.5657
anch	-10.3482
anci	-10.0532
▁ancien	-9.57021
ancien	-9.72923
▁ancienne	-9.39522
ancienne	-9.97357
▁anciennes	-10.0627
▁anciens	-9.79346
▁and	-10.7478
and	-9.78203
▁and	-9.8462
anda	-10.3186
anda	-10.6108
ande	-11.4367
andinav	-11.3214
andis	-8.66442
andonnée	-10.7911
andr	-11.3295
andra	-11.6649
andré	-10.6486
▁andre	-11.07
andre	-11.4936
ang	-10.0292
▁Ang	-10.961
▁Ang	-9.86081
▁anga	-10.1295
ange	-9.33336
▁Angel	-10.1368
▁Angel	-10.955
▁angel	-10.9696
▁Angeles	-10.9606
▁Angilè	-10.4342
▁angilɛ	-10.1322
▁Anglais	-10.1328
anglais	-9.67679
▁anglais	-9.83821
▁anglaise	-11.0924
▁Anglè	-10.1327
▁anglè	-10.7026
▁angle	-10.8705
▁ango	-11.716
▁Angola	-10.869
angola	-11.4693
angui	-10.3753
▁Anguil	-11.6513
▁anguilè	-10.1322
▁Anguilè	-10.4345
▁Anguilétèri	-10.4342
angw	-11.6617
ani	-10.518
▁Ani	-11.3141
aní	-11.4736
▁ani	-4.82392
ani	-9.47102
▁anidô	-10.9967
anifesta	-11.6515
▁anim	-10.5218
▁Animal	-10.9577
▁animal	-9.81941
▁animale	-11.0941
▁animaux	-7.94093
anime	-10.9583
anistan	-11.0669
anjalan	-11.6088
ank	-10.7313
▁anka	-10.0528
ankourouni	-11.5686
anman	-9.84103
▁Ann	-10.5823
anna	-10.9183
anneau	-11.5253
▁année	-8.63944
année	-8.92271
▁années	-8.3768
années	-9.0118
annes	-9.88932
▁anniversaire	-10.3162
anniversaire	-11.7243
▁annonça	-11.1617
annonce	-10.3956
▁annoncé	-9.06653
▁annonce	-9.60311
▁annoncée	-10.6481
▁annu	-10.329
▁annuel	-10.7914
▁annul	-10.0065
annul	-9.97285
▁anonyme	-11.1647
anranma	-11.6597
Ans	-11.0657
▁ans	-7.68148
ans	-9.90037
anscri	-11.4749
ansi	-9.79641
ansiguili	-11.668
ant	-5.98782
▁Anta	-10.881
antaf	-11.6521
▁Antar	-10.8697
Antarctique	-10.5234
▁Antartic	-10.87
ante	-9.39352
antes	-9.81397
anthrop	-10.9577
▁anti	-9.54876
anticipe	-10.9579
Antiquité	-10.2212
▁antiquité	-10.5232
anto	-11.286
▁antoin	-11.6504
▁antoine	-10.5267
▁antoine	-11.3402
▁anu	-10.5474
▁anw	-8.67914
anyon	-10.9423
▁AOL	-10.872
▁AOL	-10.9659
AOL	-11.6449
AOL	-11.7236
août	-11.3914
▁août	-9.28139
AP	-10.8689
AP	-10.959
ap	-9.52904
▁ap	-9.94143
apais	-11.1918
▁apercevoir	-11.4077
▁aperçu	-10.4167
aperçu	-11.724
▁Apia	-10.4343
▁apilikatchôn	-10.8687
apital	-11.7164
apitali	-11.4816
apo	-10.4177
apolis	-11.6318
Apollo	-10.9577
app	-10.755
▁App	-11.4594
apparaissent	-11.1587
apparaîtr	-11.1612
▁appare	-10.5196
▁appareil	-10.643
appareil	-9.97231
▁appareils	-10.561
▁apparen	-11.4093
▁apparenté	-10.958
▁apparition	-10.4221
apparition	-10.9408
appartement	-10.3121
▁appartena	-11.3796
▁appartenan	-10.8066
▁appartien	-10.4121
▁apparu	-11.6977
▁apparue	-10.9783
appel	-10.2033
▁appel	-9.41988
▁appelé	-8.29724
▁appelée	-9.26397
▁appelez	-10.7962
▁appelle	-10.1041
appelle	-9.10406
▁appellent	-10.5387
appellent	-10.9578
▁Appl	-10.1902
▁appl	-10.7148
applaudi	-11.1577
Apple	-10.9402
▁Apple	-10.9756
▁applica	-10.5325
applique	-11.404
appliquer	-11.4116
▁apport	-10.0437
apport	-10.9409
▁apporté	-9.75853
▁apporter	-10.9723
▁apportez	-10.7938
▁appréci	-10.6482
apprenant	-10.8203
▁apprend	-10.7896
▁apprendre	-10.0051
apprendre	-10.2053
apprentissage	-8.78228
apprêt	-11.1577
▁appris	-9.64333
approch	-10.8005
▁approche	-10.26
approche	-9.57239
approvisionn	-11.6894
▁approximative	-10.7911
appui	-11.4079
▁après	-7.22807
après	-8.83267
▁Après	-9.01382
apsul	-11.2182
▁aquar	-11.4093
▁Ar	-10.0489
ar	-10.2614
▁Ar	-10.9154
Ar	-11.6529
ar	-8.83459
▁ar	-9.37677
ârâ	-10.4337
ara	-8.83363
▁Arab	-9.91869
▁araba	-10.7064
▁arabalo	-11.6456
▁arabalon	-10.8735
▁arabe	-10.654
arabe	-11.724
▁Arabes	-10.9577
▁arabou	-10.8688
▁arabu	-10.7023
arada	-10.6881
aradar	-11.6558
araka	-10.8596
araon	-11.6562
▁aras	-11.3531
araw	-10.2048
arawak	-11.4223
arbalète	-11.4077
▁arbor	-10.9578
▁arbre	-10.2322
arbre	-10.6958
arc	-10.761
▁Arc	-11.6526
arch	-10.9528
arch	-11.6646
archéologi	-11.0214
arches	-11.4085
archet	-9.99448
▁Archi	-10.8733
archipel	-10.5065
▁archipel	-9.99942
architect	-10.2212
ard	-8.4126
ard	-9.64533
▁ardɛn	-11.6521
ards	-9.0009
are	-10.4702
argent	-8.66554
Argentin	-10.5232
▁Argentin	-10.8651
▁argentin	-11.4094
▁Argentine	-10.8724
argot	-10.1379
ari	-10.8472
▁Ari	-11.0833
▁Arias	-10.5232
ariat	-11.4085
arike	-11.5522
arikou	-10.1325
arin	-11.1625
arine	-11.6461
ario	-11.1743
ario	-11.2355
▁Aris	-11.6575
arisa	-9.25418
▁Arisit	-10.9903
▁Arist	-10.9578
arist	-11.4279
▁Aristo	-11.6341
Aristote	-10.9578
arité	-11.3964
ariya	-10.1749
ariyalatagama	-10.8745
Arizona	-10.5232
arm	-10.1985
arm	-10.883
▁Arman	-10.872
▁armé	-10.381
arme	-11.1612
armée	-9.44912
▁armée	-9.90496
▁Armeni	-11.641
Arménie	-10.2212
▁Armenie	-10.4375
▁armes	-10.9655
▁armoire	-11.4077
arolina	-10.1753
arpenter	-11.4085
arque	-10.8126
arrache	-10.5232
▁arrang	-11.1578
arrestation	-10.9577
arrêt	-10.2018
▁arrêt	-9.72377
▁arrêté	-9.38145
▁arrêtée	-10.5617
arrêter	-10.3565
▁arrière	-10.2429
arrière	-9.96908
▁arriv	-10.7122
▁arrivé	-8.54018
▁arrive	-9.69382
arrivée	-9.62662
▁arrivée	-9.67727
▁arrivent	-10.8017
▁arriver	-10.3803
arrivera	-11.0959
arrondissement	-11.1577
▁Art	-10.1593
art	-8.90655
arter	-10.5586
▁arthur	-11.1627
▁Artic	-10.941
▁article	-9.70861
article	-9.84435
▁artificielle	-10.6898
▁artikl	-11.0688
▁artistes	-10.4121
▁artistique	-10.1379
▁arts	-10.2239
as	-10.2863
AS	-10.3847
AS	-10.8694
as	-8.36776
ascension	-10.2212
ash	-10.3221
▁asi	-10.3441
▁Asi	-10.6292
asi	-10.7173
▁Asie	-10.2215
asie	-10.7594
aspect	-10.7744
▁aspect	-9.92991
aspill	-11.1578
▁aspir	-11.7058
▁assai	-11.2277
assar	-11.6291
▁assassiné	-10.6482
assaut	-10.9578
asse	-8.85737
▁assembl	-11.1475
assemblée	-11.168
▁assez	-8.20376
▁assi	-11.3704
▁assis	-9.18526
assister	-10.4187
associ	-10.7703
▁Association	-10.959
▁associé	-10.4807
▁associée	-11.0272
assons	-11.4737
assume	-10.7938
▁assur	-10.0404
assur	-10.7356
▁assurance	-10.4203
assurance	-11.1408
assurer	-9.877
▁Assyri	-10.8687
▁assyrien	-10.9618
ast	-9.77997
asti	-11.2768
asting	-11.3201
astings	-11.4078
▁astr	-10.7962
astre	-11.3274
▁Astro	-10.8687
astuc	-11.3836
asub	-10.8832
▁asun	-11.3553
at	-8.04314
ATA	-10.8815
▁ataga	-11.0214
atar	-10.9614
atation	-10.9968
▁até	-10.5239
âteaux	-11.4076
atélit	-10.885
atero	-11.6509
ateur	-9.46568
athlète	-11.2157
▁athlètes	-9.74615
ati	-9.95688
atica	-10.4452
atif	-9.99761
atifs	-10.5631
atimi	-10.7848
ation	-7.21387
ation	-9.41249
ations	-9.09576
atique	-9.42972
ative	-10.2912
atiw	-10.9979
▁atla	-10.959
▁Atlant	-10.2257
▁Atlant	-10.4311
Atlant	-11.5017
▁Atlantiki	-10.1323
▁Atlantiqu	-10.4372
▁Atlantique	-10.2219
atmosphère	-9.92284
▁atmosphériques	-10.9577
ato	-11.3936
atoire	-11.0963
atoli	-11.6631
atoliki	-11.6515
▁atom	-10.368
atome	-10.9576
▁atomes	-9.27953
▁atomi	-11.0082
▁atomou	-10.8716
atre	-11.3613
atri	-11.4874
atrice	-10.7779
ats	-9.73175
▁attaqu	-10.2273
attaque	-10.1215
▁attaque	-9.4308
▁atteign	-9.80152
▁atteindre	-10.2338
atteindre	-10.5064
▁atteint	-9.18258
atten	-11.3755
▁attend	-10.0504
attend	-10.2022
attendait	-10.1621
▁attendez	-10.3138
▁attendre	-10.1609
attendre	-9.9078
▁attendu	-10.9593
attentat	-10.7911
attente	-10.6492
attention	-10.2047
▁attention	-9.65272
▁atterrir	-10.9659
atterrir	-11.7236
▁atterrissa	-10.4166
atterrissa	-11.7242
▁attiré	-10.9577
▁attire	-11.5502
▁attirer	-10.4179
▁attitude	-10.5283
attitude	-11.7241
▁attra	-10.955
▁attraction	-10.2294
attraction	-10.9409
▁attrap	-10.9533
▁attrapée	-11.42
▁attribuées	-11.4077
atural	-10.8704
aturne	-11.4092
▁Au	-10.5006
▁au	-5.57812
▁Au	-8.16786
au	-8.25457
aube	-10.8342
▁auberge	-10.3123
Auckland	-10.2212
aucun	-10.9326
▁aucun	-8.81799
▁Aucun	-9.64349
aucune	-10.7824
▁aucune	-8.95022
aud	-9.68882
audience	-10.9577
auf	-10.6383
aug	-9.92648
▁augmenté	-10.6482
augmenter	-9.98953
aujourd	-10.3959
▁aujourd	-8.03551
▁Aujourd	-9.98951
▁auparavant	-9.46696
▁aura	-9.53875
aurai	-10.1304
▁aurait	-8.51449
▁aurez	-10.1604
aurez	-10.7763
auri	-11.5951
▁Aus	-10.4578
▁Aussi	-10.9578
▁aussi	-7.39343
▁austral	-10.7113
▁Australi	-11.6864
▁Australi	-8.77933
▁Australie	-10.4972
Australie	-9.626
▁australien	-10.5475
Australien	-11.0988
▁australiens	-10.5637
▁Aut	-10.871
aut	-10.9037
▁autant	-9.34999
▁auteur	-10.5552
auteur	-9.97909
authentique	-10.9577
▁auto	-10.0771
▁autochtones	-9.98951
▁automatique	-10.4122
automatis	-10.9629
automobil	-10.9577
▁autonome	-11.4079
autorisation	-10.7927
▁autorisé	-10.2212
▁autorise	-11.2618
▁autoriser	-10.8799
autorité	-10.584
▁autorités	-8.78239
autoroute	-10.7911
▁Autre	-10.5265
▁autre	-7.82858
autre	-8.14963
▁autrefois	-9.50687
▁autrement	-10.4581
autres	-7.25349
▁autres	-7.58149
Autriche	-10.9619
▁aux	-6.58653
aux	-7.894
▁av	-10.0762
av	-9.1843
▁Av	-9.78517
avai	-9.48442
▁avait	-7.29472
avait	-9.04713
▁aval	-10.6793
avalanche	-10.9579
avance	-9.04103
▁avancée	-11.4077
▁avansi	-10.8688
▁avant	-7.69169
avant	-9.97924
▁avantage	-9.64877
avari	-11.4835
avec	-6.3158
avenir	-10.1995
▁aventur	-10.7962
aventure	-10.7861
▁avenue	-8.86836
▁avéré	-10.9579
▁averti	-10.61
▁avertissement	-10.9599
▁aveugle	-11.4077
▁avez	-7.80368
avez	-8.40501
▁Avi	-11.2904
▁avia	-10.9166
▁aviaire	-10.2212
avid	-10.5235
avie	-11.6158
avière	-11.4365
avion	-10.3966
▁avion	-8.31087
▁avion	-9.39222
▁avions	-9.80253
▁avis	-9.22634
avis	-9.88208
▁aviyôn	-10.1374
▁aviyon	-9.665
▁aviyɔn	-10.7021
avocat	-10.0603
▁avocats	-10.9593
▁avoir	-7.38157
avoir	-9.16476
▁avoka	-10.5593
▁avort	-11.1073
avortement	-11.0011
▁avril	-10.5304
▁avril	-11.0875
avril	-11.3908
avy	-10.8681
▁aw	-7.08991
▁Aw	-9.78369
awa	-10.6795
awan	-10.746
▁Award	-10.9577
awoloma	-11.6527
awou	-10.9262
▁awɔ	-11.3339
axi	-10.9672
ay	-8.9985
▁Aya	-10.2906
▁aya	-7.77929
aya	-9.6743
ayant	-8.73386
ayat	-10.9164
▁ayé	-7.76897
▁aye	-8.75863
▁Ayé	-9.60379
aye	-9.94774
▁Ayéssé	-10.8806
▁ayi	-8.21761
▁ayira	-10.4397
▁ayiwa	-9.71318
▁Az	-10.9038
▁Azerbai	-10.8687
▁Azi	-10.4822
azo	-10.5467
azz	-11.1145
▁b	-6.47158
▁b	-7.79551
▁B	-8.02377
▁B	-8.13998
b	-8.31303
b	-8.35556
B	-9.37005
B	-9.5392
▁Ba	-10.4048
bâ	-10.8631
bà	-10.8632
▁ba	-5.68102
ba	-6.42876
▁bâ	-7.82618
▁Ba	-8.83288
ba	-9.16122
▁bà	-9.71711
▁baa	-8.02932
▁Baa	-9.973
▁baakè	-10.8809
▁Baara	-10.4348
▁baara	-7.74525
baara	-9.67695
▁baarada	-10.8907
▁Baarak	-10.878
▁baarake	-11.6626
▁baarakè	-9.51006
baarakètcho	-11.6509
▁baasi	-10.1447
▁Bab	-10.5568
bab	-10.664
▁Bab	-11.0284
▁baba	-10.0067
▁babo	-10.7911
▁babos	-11.3263
babuya	-11.6519
▁bac	-11.4961
bachi	-11.5729
▁Bachmann	-10.9577
▁bactéri	-11.7296
▁bactérie	-10.9214
▁bactéries	-10.551
▁bad	-11.1916
▁badji	-9.51569
▁badjou	-10.1389
▁bafè	-10.0805
baga	-7.57724
▁baga	-7.5774
▁bagabaga	-10.9251
▁bagage	-10.3121
▁bagaman	-10.9955
▁bagan	-10.56
▁bagara	-9.08867
▁bagarada	-10.8862
▁bagarakè	-10.9802
▁bagarre	-11.4077
▁bagato	-10.1478
bagato	-11.123
bagatô	-9.76561
bagatɔ	-11.108
bagaw	-7.97461
▁bagaw	-8.24838
▁bah	-11.4086
▁baie	-10.7921
▁baign	-10.7911
▁bail	-11.4084
bains	-10.0616
▁baiser	-10.7911
▁baisser	-10.9577
▁baji	-9.93692
▁bakè	-9.7472
▁bakou	-10.7359
▁bal	-10.0657
▁Bal	-10.0935
▁Bal	-10.2806
▁bala	-10.4932
▁balan	-10.5896
▁balance	-11.1582
▁balaw	-10.3779
▁balcon	-11.4099
▁baleman	-10.1324
▁Bali	-11.0012
bali	-8.1927
▁bali	-8.57082
balima	-11.3519
▁balima	-9.77287
▁balimacɛ	-11.6539
▁baliman	-9.60093
baliw	-11.0986
baliya	-9.52336
ball	-10.3159
ball	-9.79578
▁balle	-10.421
▁balnéaire	-11.4077
balo	-10.9283
▁balo	-8.68898
▁balobaga	-11.6558
▁balola	-10.3667
▁balôn	-10.8907
▁balon	-9.50081
▁balontan	-10.6792
▁balontanla	-11.3645
▁balora	-11.375
▁balɔn	-10.7104
▁balɔntan	-10.8689
▁balti	-11.3192
▁Balti	-11.641
▁Baltic	-10.8768
▁Baltique	-10.5232
bama	-10.7144
▁bamba	-10.0561
▁bamousso	-10.2279
▁bamuso	-9.51256
▁Ban	-10.0595
▁ban	-6.97573
▁ban	-9.95596
bana	-10.0832
▁bana	-7.60352
▁Bana	-9.47324
▁banabagatô	-10.4353
▁banabagatoh	-10.8687
▁banakisè	-9.90104
▁banakiss	-11.5742
banan	-10.8718
▁banan	-8.69281
▁banankisè	-10.8693
▁banba	-11.1098
▁banbali	-10.7449
banbali	-11.6456
▁banban	-11.166
▁banc	-10.0617
band	-10.7785
▁bande	-9.86136
banga	-10.8182
▁bange	-10.0563
▁bangi	-11.3486
▁bangu	-10.8714
banin	-10.9251
bank	-10.9994
bank	-11.6162
▁banki	-9.66763
banni	-10.8681
▁banque	-9.46241
▁banquet	-10.8033
▁banqui	-11.1581
▁baou	-10.6237
▁baptisée	-10.9659
baptisée	-11.7236
baptiste	-11.4077
▁bar	-10.3505
▁Bar	-10.9285
▁Bar	-11.646
▁bar	-8.9585
▁bara	-6.39583
bara	-9.41285
▁Bara	-9.71631
▁barada	-9.94583
▁baraka	-9.18612
barakan	-11.664
▁barakê	-10.9921
▁Barake	-10.9948
▁barakè	-9.05419
▁barake	-9.31931
barakela	-11.6402
▁barakèla	-9.74668
▁barakera	-10.8864
▁barakɛ	-8.92471
▁barakɛla	-10.4988
▁barakɛyɔrɔ	-11.0717
▁barala	-9.61369
barani	-10.8377
baranin	-10.3604
▁barb	-11.2355
▁barbe	-10.6868
▁Barc	-11.6608
▁Barcelon	-10.5232
▁Barcelon	-10.8687
▁bari	-8.62774
barigo	-11.6492
▁barigo	-9.72383
barika	-11.6564
▁barika	-9.33601
▁barikam	-11.6549
▁barikaman	-10.4458
▁Baris	-10.963
bariya	-10.8465
▁barka	-11.0729
▁barke	-11.3327
baro	-10.5512
▁baro	-9.68434
▁barr	-10.8615
barra	-11.6602
▁barra	-9.30212
▁barre	-10.7071
▁barrière	-11.1593
▁bartel	-11.6524
▁barth	-11.159
Bas	-10.8524
▁bas	-8.4499
bas	-9.41754
▁base	-8.66961
▁basé	-9.13844
▁baseball	-11.4087
▁basée	-9.59549
basen	-10.9534
▁basi	-10.3252
▁basigini	-11.64
▁basiginin	-9.71454
▁basikɛt	-11.6522
▁basket	-10.2212
▁basket	-10.7021
▁basse	-9.99694
▁bassi	-10.6815
bassi	-11.3996
bassigui	-11.6643
▁bassigui	-9.90198
▁bassiguini	-10.1412
▁bassin	-10.4123
▁bat	-11.1733
▁bataill	-11.7304
▁bataille	-9.65417
▁batailles	-10.6228
▁bateau	-9.38631
▁bateaux	-9.92362
▁bâtie	-10.7911
▁bâtiment	-10.022
▁bâtiments	-9.62097
▁bato	-8.21067
▁Bato	-9.42058
▁batoli	-9.96772
▁batt	-9.91941
battant	-11.5394
▁battre	-10.2235
▁battu	-10.4219
▁bavardage	-11.4077
▁Baw	-11.119
▁baw	-8.41292
baw	-8.74863
Bay	-10.7293
baya	-10.0912
▁bayèlèma	-10.4787
BC	-11.6526
▁Bè	-10.7513
bë	-11.3193
▁be	-4.75191
▁bé	-5.415
▁bè	-5.64471
bé	-7.34809
bè	-7.59431
be	-7.72807
▁bê	-8.61692
▁Be	-9.23882
bê	-9.86956
▁beau	-9.0985
▁beaucoup	-7.81575
▁beauté	-10.0617
▁Beauty	-10.9577
beaux	-10.3075
▁bébé	-10.2213
bec	-10.7189
bèè	-10.435
▁bèè	-7.5536
▁béfô	-10.4549
▁began	-11.0065
▁bèguè	-10.9007
▁beh	-9.39206
▁béhi	-10.1584
▁behi	-9.1165
▁bei	-7.7542
bei	-8.80241
bein	-10.915
▁beka	-9.77636
▁bèkè	-10.9963
▁bel	-10.0188
bel	-10.4065
▁bèla	-9.63148
bele	-10.4412
▁bélé	-9.54036
▁bele	-9.71348
béleb	-11.6649
▁bélébélé	-10.1305
▁belebele	-9.70899
▁bélébéléba	-10.4365
▁belebeleba	-9.77523
▁Belg	-11.4588
▁Belg	-9.98963
▁belge	-10.5239
▁Belgique	-9.71253
▁Bell	-11.1497
▁Bell	-11.3402
▁belle	-9.25554
▁bèman	-10.7517
▁bèn	-10.1898
bèn	-10.3374
▁Bèn	-10.8865
▁ben	-8.7517
▁bena	-7.93174
▁béna	-8.71168
▁bèna	-9.53425
▁bènan	-9.16096
▁bénan	-9.41035
▁bènb	-10.8772
▁bénéfiques	-10.9577
▁bénévol	-9.98951
bèni	-10.2052
▁béni	-10.6242
▁bènka	-10.5299
▁benkan	-10.5919
▁benna	-11.0206
▁benni	-10.8937
ber	-10.7568
▁Ber	-10.9499
▁bér	-10.9774
▁ber	-9.60256
▁béré	-10.341
▁Béré	-10.8698
▁bere	-10.9437
bère	-10.9767
bèrè	-10.9923
bêrê	-11.6513
▁bèrè	-8.55137
▁bèrèbè	-11.4956
bêrêma	-10.8696
berg	-10.1023
berg	-10.8966
bèri	-10.9291
béri	-9.95263
▁berlin	-10.6574
▁berlin	-10.7021
▁Berlin	-9.64333
▁Berlin	-9.90051
▁bernard	-11.1577
▁bèrô	-9.73458
bert	-10.1972
bés	-11.5921
▁bésé	-8.40407
bésé	-9.87668
▁besoin	-8.25105
▁bèssé	-10.57
bet	-10.4624
bet	-11.3533
▁bête	-10.6482
beth	-11.4114
beth	-11.654
▁bêtise	-11.1577
▁beto	-9.49731
bey	-11.696
▁bèyé	-10.6248
▁beye	-9.84357
▁beyi	-8.09271
▁bɛ	-6.81411
bɛ	-9.44937
▁bɛɛ	-8.14436
▁bɛgɛ	-10.6939
▁bɛgɛn	-9.83905
▁bɛl	-11.1273
▁bɛn	-8.96407
bɛr	-10.1631
▁bɛra	-10.4485
▁bɛrɛ	-11.0356
▁bɛrlɛn	-11.6521
▁bɛrtra	-11.6521
▁Bh	-11.0062
▁bhajan	-10.1322
▁bhajan	-10.2212
▁Bhog	-10.9578
▁Bhutha	-10.8687
▁Bi	-10.2377
▁bî	-10.4429
Bi	-10.8906
▁bi	-4.65191
bi	-7.61754
▁Bi	-8.44489
▁bi	-8.86075
▁bibelots	-11.4077
▁bibl	-10.8986
▁bibl	-10.9819
▁biblioth	-11.1577
▁Bichkek	-10.5232
▁bidourou	-10.4373
▁biduru	-10.2265
▁biduuru	-10.0488
▁bié	-8.93776
▁biè	-9.463
▁bien	-10.3705
▁bien	-6.59665
▁Bien	-8.01488
bienne	-11.4304
▁bientôt	-10.5316
bier	-11.4187
bière	-10.3821
▁Big	-10.3387
▁bigan	-9.29181
▁biganw	-9.73623
▁bii	-8.50572
▁bikɔnɔntɔn	-10.8687
▁bila	-7.22639
bila	-9.62799
bilako	-10.4369
▁bilasira	-10.14
▁bilatéra	-11.6669
▁bilayôrô	-9.95713
bili	-8.59227
bill	-11.4506
▁billet	-9.09429
▁bilorou	-8.92557
▁biloru	-9.97198
▁bin	-8.46227
bin	-9.70036
bina	-10.4199
▁Bina	-10.9433
▁bina	-7.20273
▁binaani	-9.4628
▁binaire	-10.5234
▁binan	-10.7102
▁binani	-8.88775
▁binkan	-10.3335
▁binkélémany	-10.8687
▁bio	-10.7971
▁biologique	-11.7011
▁biologiques	-10.5406
biologiques	-11.7241
▁Bir	-11.3846
biri	-9.91487
▁biro	-10.1307
▁bis	-9.77835
▁bisaaba	-9.46192
▁bisaba	-8.47737
▁biseegi	-9.65716
▁biségui	-10.4484
▁Bish	-10.4375
▁bisi	-9.65796
▁bisigi	-10.156
▁bisigui	-9.4281
▁bisou	-11.0715
▁bissa	-10.6844
bissaba	-11.6455
▁bissaba	-8.69387
▁bissé	-9.8006
▁bissi	-10.9202
▁Bissi	-11.5821
▁bissigui	-9.91778
▁bissimila	-11.3187
▁bit	-10.5517
bit	-11.2203
▁biwolonfila	-9.97193
▁biworo	-10.323
▁biwôrô	-9.50682
▁biwɔɔrɔ	-10.7021
▁biyé	-10.3405
▁bizarre	-11.4077
bl	-10.6512
▁bl	-10.7744
▁blâ	-10.1322
▁Bla	-10.9698
▁bla	-7.63462
bla	-9.30947
▁Black	-10.4344
▁Black	-10.9175
▁Blacks	-10.5502
▁blague	-10.9577
▁blak	-11.3412
▁blala	-9.97869
blanc	-10.4564
▁blanc	-9.86955
▁blanche	-9.98969
ble	-10.9779
ble	-9.63498
blème	-11.4077
bles	-10.0282
▁bless	-10.496
▁blessé	-8.9303
▁blessés	-10.5926
▁blessure	-10.6084
▁blessures	-10.4449
bleu	-10.5295
▁bleus	-10.7919
blin	-11.3734
▁Blo	-10.9021
blo	-11.206
▁bloc	-10.2212
▁Blog	-11.6169
▁blog	-11.7007
▁blogs	-10.5355
▁blogue	-10.2213
▁bloqué	-11.4077
▁bloquer	-10.2212
▁Bô	-11.3605
▁bo	-6.76136
▁bô	-6.84874
bô	-8.1146
bo	-8.15832
▁bo	-9.1856
bo	-9.34057
▁Bo	-9.87573
boarding	-11.6522
▁Bob	-11.6537
▁Bobek	-10.8687
▁Bobek	-10.9577
▁bobo	-11.3492
▁bochi	-10.1374
▁bôchi	-10.8792
▁bôçi	-10.1333
boda	-10.9735
▁bogn	-11.0004
▁bogna	-10.8394
bogna	-10.8638
▁bognan	-8.23056
▁bognin	-10.8772
▁bogot	-11.4209
boh	-10.5315
▁boh	-8.65609
▁bois	-8.97418
▁boisson	-10.9195
▁boissons	-10.0049
▁boit	-11.4389
▁boîte	-10.9659
boîte	-11.7236
boko	-11.1272
bola	-10.1052
▁bôla	-8.68121
bôla	-9.54719
▁bola	-9.77275
bôli	-10.5813
▁boli	-7.81007
▁bôli	-9.2587
boli	-9.59934
▁bolibaga	-11.1811
bolila	-9.58811
▁bolila	-9.97652
▁bolisira	-10.8774
▁Bolo	-10.443
▁bôlô	-10.8816
▁bolo	-6.70668
bolo	-7.90788
▁boloci	-10.8846
▁Bologne	-10.9582
▁boloka	-10.4645
▁bolola	-9.88507
▁bolora	-10.9207
▁Bomb	-10.4578
▁bomb	-9.87874
▁bombe	-9.64334
▁bombou	-10.4368
▁bôn	-10.024
bon	-10.5427
▁Bon	-10.9355
▁Bôn	-10.9439
▁bon	-7.43333
▁bon	-8.15756
bon	-8.69272
▁bonba	-11.4466
▁bonbon	-11.3288
▁bondé	-10.9581
▁bonheur	-11.1577
bôni	-10.4525
▁bôni	-8.63496
▁bonjou	-10.9542
▁bonjour	-10.7941
▁bonkɔnɔ	-11.3666
▁bonna	-10.9625
▁bonne	-8.26248
▁bonnes	-9.99673
▁bons	-9.88824
▁bonya	-10.8234
▁boɲɛ	-10.0312
▁boɲɛn	-11.3688
▁boɲɛna	-11.3403
▁boo	-10.5076
▁Boo	-10.8757
▁boomerang	-10.5233
Boot	-10.9577
bor	-10.3541
▁Bor	-10.723
▁bor	-9.27775
▁Bor	-9.66459
bôra	-10.9814
▁bôra	-8.57799
▁bora	-9.67999
bord	-11.7152
▁bord	-8.84724
▁borg	-11.4136
▁bori	-7.42366
▁borife	-10.1789
borifén	-11.6442
▁borifén	-11.6643
▁boriféng	-10.4359
▁borikèla	-10.8777
▁borila	-9.85424
born	-11.4353
boro	-10.4028
▁bôrô	-10.6745
▁boro	-7.52445
▁borola	-10.5837
boroman	-11.6544
▁boroman	-9.57225
borow	-10.8858
▁bosse	-10.9883
bôssi	-10.5658
▁bôssi	-10.89
▁Bot	-11.0769
▁botaniques	-10.9577
▁bottes	-10.0611
▁Bou	-10.1978
▁bou	-8.81653
▁bou	-9.57841
bouc	-10.9255
▁boud	-10.8791
▁bouddhis	-10.5232
▁bouger	-10.958
▁bougn	-10.2483
▁bougô	-10.0495
▁bougo	-11.6571
▁bougou	-10.0573
bouill	-10.6426
▁boulangerie	-10.9577
▁boule	-10.6108
▁boules	-10.5608
▁boulevard	-9.69333
▁boulevers	-10.9577
▁boulo	-11.4086
▁bouô	-10.4401
bouô	-10.8619
bouo	-10.8627
▁bouo	-9.61258
bouoh	-9.27833
bour	-10.4677
bourg	-10.0338
bourou	-9.54547
▁bourou	-9.91357
▁bouroudjou	-10.8689
▁bout	-9.27457
▁boute	-11.3764
▁bouteille	-9.80159
▁boutiques	-10.5235
▁bouton	-10.826
▁bouton	-11.3217
▁Bow	-10.917
▁Bow	-10.9588
bow	-11.1152
▁bow	-9.00544
▁boyan	-9.77794
▁boyè	-11.6603
▁boyi	-10.7261
bôyô	-11.6562
▁bɔ	-7.55844
bɔ	-9.78369
▁bɔgɔ	-11.6641
▁bɔn	-9.95954
▁bɔnbɔn	-11.6521
▁bɔni	-10.3501
▁bɔɔra	-11.3188
bɔra	-11.2863
▁bɔra	-8.49792
▁bɔsi	-11.1096
▁bɔyɔrɔ	-11.3271
▁br	-10.5408
▁br	-9.39268
▁Br	-9.92379
bra	-10.94
▁bran	-10.5408
▁Bran	-10.9592
▁Bran	-11.3558
▁branche	-10.7911
▁brand	-11.1582
▁bras	-9.35022
▁brasserie	-11.4078
▁brave	-10.9577
▁Brazilian	-10.8687
bre	-10.6712
▁bré	-10.7252
Bre	-11.6474
bre	-9.70278
▁bre	-9.96323
▁bref	-10.6494
▁brésil	-11.4785
▁Brésil	-9.80152
▁brésilien	-11.1058
▁bret	-10.5653
Bretagne	-9.64333
▁breton	-10.0611
▁bretɔn	-11.0691
▁brev	-10.6879
▁brev	-9.90051
▁Brezil	-10.8689
▁bri	-10.9615
▁Bri	-10.9854
▁brik	-11.6632
▁brisé	-10.5233
▁brise	-9.9236
▁Britannique	-10.9577
▁britannique	-9.06651
▁bro	-10.0749
▁bro	-11.4666
bro	-11.6442
▁broc	-11.4686
▁brochure	-11.4077
▁bronze	-11.1577
brook	-11.4133
▁Brother	-10.9577
brou	-10.9829
bru	-10.3633
▁bru	-10.4855
▁bruit	-10.6084
▁bruits	-10.6905
bruk	-11.4695
▁brûl	-10.4085
▁brûler	-10.964
▁brun	-10.3319
▁brusque	-11.4078
▁brut	-9.93085
▁bruy	-11.161
▁Bu	-10.1013
▁bu	-8.36307
bu	-9.42356
bu	-9.69134
▁bu	-9.81377
▁Bu	-9.97363
▁budget	-10.5233
▁Buffalo	-10.2212
▁Buffalo	-10.4343
bug	-11.2485
▁bugɔ	-9.64496
bugu	-11.0639
▁bugu	-11.3355
bul	-10.2887
▁bulalam	-11.6539
▁bule	-11.083
▁buo	-9.91152
▁bureau	-9.38618
▁bureaux	-10.793
burg	-10.3968
burg	-10.5662
▁buru	-10.021
buru	-9.80952
▁Bus	-10.0147
Bus	-11.6482
▁bus	-8.93089
▁Bush	-9.98954
▁busi	-11.3426
▁but	-10.9254
▁but	-9.17709
▁buts	-9.93952
by	-10.0714
by	-10.2575
▁By	-10.8815
▁byzantin	-10.9577
▁bz	-11.37
ç	-10.5518
ç	-11.1288
č	-13.2411
▁c	-5.85899
▁C	-6.97088
c	-7.2666
▁C	-7.83801
c	-8.24515
C	-8.37809
▁c	-8.42475
C	-9.37048
▁Ca	-10.0019
CA	-10.4342
ça	-10.9531
▁ça	-7.32451
▁ca	-7.98594
▁ca	-9.02049
ca	-9.43812
ca	-9.5817
▁caa	-10.2347
▁caama	-10.0416
▁caaman	-9.38193
cab	-10.9165
▁cabane	-10.7911
▁cabine	-10.0609
▁câble	-10.5232
▁Cabo	-10.8737
▁Cabo	-10.9578
▁caca	-10.9585
▁caché	-10.5233
▁cache	-9.91532
▁cad	-10.5604
▁Cad	-10.8726
cad	-11.0222
▁cadre	-8.76218
café	-11.7248
▁café	-9.28083
▁caillo	-11.4077
cain	-11.3218
cain	-11.4166
caisse	-10.7982
▁cal	-10.1201
▁Cal	-10.9272
cal	-11.3329
▁calcium	-10.9577
calcul	-10.9579
cale	-11.3564
▁calend	-10.7914
▁calibr	-11.4078
▁Califor	-10.863
▁Californi	-10.135
▁Californie	-10.2231
▁calv	-11.3071
▁cam	-10.7778
▁Cam	-11.3834
▁cama	-9.65674
▁caman	-7.83804
▁Camb	-10.8045
▁Cambodge	-10.5232
▁Cambridge	-10.9578
▁caméra	-10.1379
▁camion	-10.9579
▁Camp	-10.961
▁camp	-11.6635
▁camp	-9.5974
▁campagn	-10.4356
▁campagne	-9.09431
▁camper	-9.9947
▁camping	-9.64369
▁campus	-11.4096
can	-9.67035
cana	-11.5995
▁Cana	-9.90353
▁canad	-10.3121
▁canada	-11.3192
▁Canada	-9.38699
▁Canada	-9.41821
▁canadien	-10.8687
▁canadienne	-11.408
▁canal	-9.80214
▁canapé	-11.4077
▁canard	-11.1578
▁cancer	-10.2212
▁cancer	-10.4343
▁candidat	-10.1379
▁cannibale	-11.4077
çant	-9.98637
▁canyon	-9.98951
▁cap	-11.5691
▁Cap	-9.65791
▁cap	-9.7154
▁Cap	-9.99068
capable	-11.7252
▁capable	-9.31604
▁capacité	-9.14355
▁capacités	-9.87828
▁capita	-8.80425
▁capitaine	-9.86127
▁capital	-9.22375
▁capteur	-10.9578
▁captur	-11.4015
▁capturé	-10.526
car	-10.484
▁Car	-10.8857
car	-10.9026
▁car	-11.2058
▁car	-7.78613
▁Car	-9.92852
▁caractère	-9.74596
▁caractéris	-11.406
caractéristiques	-9.64363
▁Caraïbes	-10.9577
▁carbon	-11.6493
▁carbone	-10.8704
▁carbone	-9.86035
▁carburant	-9.80152
▁card	-11.3611
▁cardi	-10.9907
carlo	-11.4453
▁caro	-10.9978
▁Caro	-11.3125
caro	-11.6544
▁caro	-9.089
▁Carol	-10.2215
▁carré	-10.9192
▁carré	-9.90053
▁carrés	-9.81418
▁carrière	-9.69556
▁carro	-11.4125
▁carrosse	-10.649
▁Cart	-11.3531
▁carte	-9.43971
▁cartes	-9.38548
▁carti	-9.3763
▁Cas	-10.9741
▁Cas	-11.5201
▁cas	-7.95359
▁Casa	-10.1353
▁Casa	-9.99135
▁casi	-10.7202
▁casino	-10.4121
▁Caspienne	-10.9577
▁cassé	-10.951
▁cassée	-11.1698
▁cata	-11.1087
▁catalan	-9.98951
▁catastrophe	-10.9619
▁catégori	-11.7144
▁catégorie	-9.46791
▁cath	-10.7922
▁catholique	-9.98951
cation	-11.5658
▁cauc	-11.408
▁cause	-8.66571
▁causé	-9.34965
▁caution	-10.9578
▁cavalerie	-10.4121
▁cavalier	-10.1379
▁caya	-10.3993
cc	-11.6067
cci	-11.3731
ccidan	-10.8923
cé	-10.1747
CE	-11.6528
▁ce	-6.06172
ce	-6.63426
▁Ce	-7.08077
ce	-8.52754
▁ce	-9.17293
céanie	-11.5465
ceaux	-10.5564
▁Ceci	-10.2305
▁céci	-10.6772
cédé	-11.7122
▁cee	-10.3499
▁cel	-11.5328
▁Cel	-8.76411
▁cela	-7.53954
▁célébr	-10.5224
▁célèbre	-8.93831
▁célébrés	-11.4091
▁célébrité	-10.5235
▁celil	-10.443
cell	-10.7566
▁Cell	-10.8152
▁cell	-10.9935
▁celle	-8.69368
▁celles	-9.22657
cellulaire	-10.9587
▁cellule	-9.88457
▁cellules	-9.37214
▁celui	-8.57838
▁ceman	-11.354
▁cen	-11.3837
▁cens	-10.519
▁censé	-10.3195
▁cent	-11.3363
cent	-11.6489
▁cent	-7.57517
▁centaine	-10.7957
cente	-10.7937
▁cente	-11.2362
▁Center	-10.9586
▁centi	-10.8744
▁centim	-11.1646
▁centr	-10.9594
▁Central	-10.1322
▁central	-9.63572
▁centrale	-9.25198
▁centre	-8.6557
▁cents	-9.51545
CEP	-10.4342
CEP	-10.983
cep	-11.1214
▁cependant	-8.79367
▁cerc	-11.2232
▁cercueil	-11.4078
▁cérébra	-10.9514
▁cérébrale	-11.4177
▁cérémonie	-10.751
▁cérémonies	-10.4405
▁cerisier	-10.7911
▁cert	-10.6612
▁certain	-9.27886
▁Certain	-9.34822
▁certaine	-7.97276
▁certainement	-10.5686
▁certains	-7.85666
▁Certains	-8.76264
▁cerveau	-9.80152
ces	-10.2581
▁ces	-7.46574
▁cesse	-10.834
cesseurs	-10.5233
▁Cet	-10.161
▁cet	-8.36242
cette	-7.05029
▁ceux	-8.60334
▁cɛ	-7.51186
cɛ	-8.34198
▁cɛɛ	-11.3275
▁cɛgɛda	-11.6521
▁cɛjugu	-11.6482
▁cɛjuguni	-11.3233
▁cɛkaɲ	-11.6447
▁cɛkaɲi	-10.7049
▁cɛma	-9.44045
▁cɛman	-10.4124
▁cɛmancɛ	-11.0693
cɛn	-10.9099
▁cɛn	-9.49886
▁cɛni	-11.0452
▁cɛɲuman	-11.6683
▁cɛɲumani	-9.65839
▁Ch	-10.175
▁Ch	-10.213
ch	-8.09053
ch	-8.54747
▁ch	-8.91676
▁ch	-9.5695
cha	-10.0601
▁Cha	-10.4435
▁cha	-7.85718
▁Cha	-8.87459
▁cha	-9.03329
▁chaama	-10.5356
chaaman	-11.392
▁chacun	-9.06661
▁chaise	-10.6099
▁chaises	-9.32468
chaisi	-10.8892
chal	-11.0051
chama	-10.8691
▁chama	-8.96634
chaman	-10.8778
▁chaman	-7.44232
▁chamanw	-10.3826
▁Chamb	-10.2218
▁Chambers	-10.8687
▁Chambers	-10.958
▁chambre	-10.0217
▁chambres	-9.8936
▁champ	-10.7026
▁champ	-9.38678
▁champignon	-10.5232
▁Champion	-10.9577
▁Championnat	-10.9578
▁championnat	-9.98951
▁chance	-9.92387
▁Chandra	-10.8687
▁Chandra	-10.9578
change	-11.1432
▁changé	-9.64336
▁change	-9.76471
▁changement	-8.97554
▁changements	-10.0271
▁chanson	-9.92285
▁chant	-9.75147
▁chante	-10.9841
▁chanter	-10.9738
▁chanteur	-9.99561
▁chanteuse	-10.4129
▁chaos	-11.4091
▁chapelle	-10.6482
char	-10.3332
char	-10.5121
▁Char	-11.5717
▁char	-9.99965
▁charbon	-11.4079
▁chargé	-10.4121
charge	-10.9033
▁charge	-9.09438
▁chari	-10.6958
▁charia	-9.66055
▁chariot	-11.4077
chariya	-11.6477
▁chariya	-8.89979
▁charl	-11.2994
▁Charl	-9.91805
▁charle	-10.7022
▁charles	-10.525
Charles	-9.80165
▁Charlotte	-10.4342
▁Charlotte	-10.5232
▁charm	-10.5883
▁charmant	-10.9787
▁charn	-11.1285
▁charr	-10.8899
▁chars	-10.5939
▁Chase	-10.8693
▁chassai	-11.4278
▁chasse	-9.31249
▁chasseur	-10.6601
▁chât	-10.9571
▁chat	-9.65677
▁château	-9.9893
▁châteaux	-10.7922
▁Chatham	-10.9577
chats	-11.4349
▁chaud	-9.43967
▁chaude	-10.1934
▁chauds	-9.79935
▁chauff	-10.5232
▁chaum	-11.4169
▁chauss	-10.5242
▁chaussures	-10.2212
chaya	-11.0713
▁ché	-10.7143
▁Che	-11.5539
che	-9.15343
che	-9.96149
▁chef	-8.52178
▁chefs	-10.5754
▁chegi	-10.7024
chégui	-10.427
▁chégui	-9.90462
chell	-11.641
chem	-10.3281
chem	-11.6554
▁chemin	-8.1585
cheng	-11.6523
cheng	-11.7079
cher	-10.8788
▁cher	-8.4251
▁cherch	-10.424
▁cherche	-10.9167
▁chercher	-10.6554
▁chercheur	-9.59941
▁chère	-10.7953
chés	-11.4294
chest	-10.873
chester	-11.32
chet	-9.51254
chev	-10.5154
▁cheval	-9.69334
▁chevaux	-10.2212
▁cheve	-11.1513
cheveux	-10.6616
▁chevr	-10.9581
▁chèvres	-10.5232
chèya	-11.6502
chez	-8.45306
▁Chha	-10.524
▁Chha	-11.4791
Chi	-11.6479
▁chi	-7.82868
chi	-8.68435
▁Chi	-9.17737
▁chia	-10.2058
▁chiama	-11.6546
▁chiaman	-8.92554
▁chic	-10.6488
▁chien	-9.88242
▁chienne	-10.318
▁chiens	-9.62512
chiffr	-10.9576
▁chiffre	-10.1816
▁chiffres	-10.2625
chigui	-11.6452
▁chili	-11.408
▁Chili	-9.80152
▁chimi	-10.8911
▁chimique	-9.64333
▁chimpanzé	-10.9577
chin	-10.7346
▁Chin	-9.72789
▁Chine	-8.86839
▁Chini	-10.4708
▁chinoi	-10.8702
▁Chinoi	-9.90686
▁chinois	-11.149
▁chinoise	-10.5288
chio	-11.4171
▁chirurgie	-10.9577
▁chiya	-10.245
chne	-10.0843
▁cho	-11.0528
▁choc	-9.50678
chogoya	-11.6512
▁choisi	-10.1344
▁choisir	-10.4167
▁choix	-9.74596
chôkô	-10.8903
▁chôkô	-11.3303
▁chômage	-11.4077
chose	-11.7259
▁chose	-8.31531
▁choses	-8.6458
▁chou	-10.2229
▁chou	-10.2359
▁chouhou	-10.8699
▁chrétien	-10.4226
▁Chrétien	-10.4342
chrétien	-10.7741
▁chrétienne	-10.9599
▁Christ	-10.9569
▁Christ	-11.6367
▁Christi	-10.8759
▁christianisme	-10.7911
▁chron	-10.7912
chu	-10.3393
chu	-10.596
church	-11.4078
▁chute	-10.1821
▁chutes	-9.82811
chy	-10.2616
chy	-11.476
▁Ci	-10.0194
çi	-10.1358
ci	-7.85841
ci	-8.44443
▁ci	-9.71307
▁ci	-9.89657
cia	-10.5917
▁cia	-10.9087
cian	-10.9537
ciation	-10.8699
▁cible	-10.4388
cides	-10.4424
cie	-10.2962
cie	-11.0055
▁ciel	-9.09442
cien	-10.5334
cience	-10.9562
cientifi	-11.6513
▁cii	-9.98584
▁cimetière	-10.7911
▁cin	-9.6922
▁cinéma	-9.98951
cinn	-11.6669
▁Cinq	-10.5674
▁cinq	-8.24959
cinq	-9.1976
▁cinquante	-8.89107
▁cinquième	-9.42511
▁cir	-11.5005
▁cira	-10.4445
▁circonstances	-10.5232
▁circul	-11.407
▁circulation	-9.64346
▁Cit	-10.7911
cité	-10.6602
▁cité	-9.66186
▁citer	-10.4125
▁citoyen	-11.7024
▁citoyens	-9.46919
▁civi	-10.7146
▁civi	-10.9384
▁Civil	-10.8688
▁civil	-9.31824
▁civili	-10.8744
▁civilisation	-9.09432
ck	-10.1152
ck	-9.14152
cker	-11.1707
cks	-11.1171
Cl	-10.6276
▁cl	-10.8188
▁cla	-11.2289
▁clair	-9.99339
▁claire	-10.5168
▁clarifie	-11.1577
▁classé	-10.3122
▁classe	-8.6405
▁classement	-10.432
▁classer	-10.9948
▁classi	-9.90081
▁classique	-11.7003
▁classiques	-10.8074
▁clav	-11.3219
▁clavi	-10.7911
cle	-10.0296
▁clé	-10.4325
clé	-10.5088
▁cli	-10.9938
▁client	-10.4854
▁clients	-10.0134
▁climat	-10.2285
climat	-10.9409
▁climatique	-11.4085
▁climatis	-11.1592
▁cliquet	-11.4078
▁clos	-9.99189
▁clôture	-10.4121
▁cloud	-11.4077
▁club	-10.8688
▁club	-9.24608
▁cm	-11.6528
▁cô	-10.1526
CO	-10.5831
▁CO	-10.8809
cô	-10.9508
co	-8.745
▁co	-8.75745
▁co	-8.87363
co	-8.98295
▁Co	-9.72741
▁Co	-9.92009
cock	-10.8013
cock	-10.9636
▁code	-10.5295
▁coeur	-11.4146
▁cœur	-9.34961
▁cogn	-10.6489
▁cogo	-7.71375
cogo	-9.96916
▁cogodi	-10.2294
▁cogojuma	-11.6528
cogoya	-10.4992
▁côgôya	-10.869
▁cogoya	-9.95357
▁cogoyasi	-11.0726
▁cohérence	-10.7911
▁cohérent	-10.9577
▁coin	-10.5285
▁coincé	-10.9577
▁col	-11.062
▁Col	-11.6507
▁col	-9.77372
▁Colbert	-10.9578
cole	-10.7949
▁Coll	-10.957
▁collabor	-10.412
▁collaborateur	-10.9579
▁collé	-11.4092
▁collecte	-10.5232
▁collecté	-11.4077
▁collectif	-10.5232
▁collectionneur	-11.1577
▁collectivité	-11.4077
▁collègue	-10.9578
▁colli	-10.5224
▁colline	-9.69388
▁Colo	-11.577
▁colon	-10.6642
▁colonel	-10.6484
▁colonial	-10.5232
▁colonie	-10.0611
▁colonisation	-11.158
▁colonne	-11.4088
▁Com	-10.1694
▁com	-10.9339
▁com	-8.78263
▁Com	-9.76102
▁combat	-9.38665
▁combattants	-11.1577
▁combi	-8.79221
combin	-11.7244
▁combin	-9.79877
▁combiné	-10.2766
▁combl	-10.9972
▁comédiens	-11.4077
▁comi	-11.5337
▁comit	-10.985
▁comité	-10.654
▁comm	-11.3226
▁command	-11.326
▁commande	-10.1379
▁commandée	-11.4078
▁comme	-6.51404
▁Comme	-8.77316
▁commémor	-11.6034
▁commémorati	-11.244
▁commencé	-8.54481
▁commence	-8.93469
▁commencer	-10.3259
▁comment	-8.16196
▁commentaires	-10.5253
▁commerce	-9.2139
▁commercial	-10.4121
▁commerciaux	-10.4121
▁commis	-10.4121
▁commissaire	-9.64334
commission	-11.7247
▁commission	-9.35117
▁Common	-10.9579
commun	-10.9411
▁commun	-11.4302
▁commun	-9.79551
▁communauté	-9.74668
▁commune	-9.51667
▁communes	-10.5187
▁communi	-11.5152
▁communication	-9.59571
▁communiqué	-11.4077
▁communique	-11.4089
▁Comp	-11.6571
▁compa	-10.8687
▁compact	-11.4077
▁compagni	-10.8721
compagni	-11.6449
▁compagnie	-8.74187
▁compagnon	-11.701
▁compagnons	-10.5355
▁compar	-9.19558
▁comparé	-10.0375
compatib	-11.4081
▁compétence	-11.7015
▁compétences	-10.2301
compétent	-10.7911
▁compétition	-10.3139
▁compilation	-11.4077
▁compl	-10.7914
▁complémentaire	-10.9579
▁complet	-10.9581
▁complète	-10.3088
▁complètement	-10.0635
▁complexe	-9.74596
▁complexité	-10.5232
▁compliqué	-11.1577
▁comport	-10.5106
▁comporte	-10.2958
▁comportement	-8.76268
▁comporter	-10.681
▁composant	-10.4121
▁compose	-10.9578
▁composé	-9.88229
▁composée	-9.72729
▁composition	-10.958
▁compréhensi	-10.7056
compréhension	-10.8845
▁compren	-10.362
▁comprenait	-10.6503
▁comprend	-9.0117
▁comprendre	-8.49814
▁compris	-9.03948
▁comprom	-10.8283
▁compt	-9.66536
▁compte	-8.44061
▁compter	-10.5601
▁comte	-10.8035
comte	-11.7238
▁Con	-10.5181
con	-10.8866
▁con	-8.46403
▁Con	-9.60844
▁con	-9.90109
▁conce	-10.8059
▁concentration	-10.2212
▁concentré	-10.4807
▁concentrée	-11.0271
▁concentrer	-9.92284
▁concept	-10.2209
▁conception	-10.1381
▁concern	-10.1021
▁concerne	-9.48368
▁concernées	-10.7918
▁concert	-9.98962
▁conclu	-10.5216
▁conclure	-10.4136
▁conçu	-10.0621
▁concurren	-11.7299
▁concurrent	-9.92468
▁condamn	-10.7886
▁condamnation	-10.9606
▁condens	-10.9578
▁condition	-10.4836
▁conditionné	-10.9597
▁conditions	-8.97083
▁conducteur	-9.50678
▁conduir	-10.2236
▁conduis	-10.6482
▁conduit	-9.09429
cone	-11.6149
▁conférence	-10.6482
▁confi	-10.0508
▁confian	-11.4507
▁confidentiel	-11.4077
▁confirmé	-10.2125
▁confirme	-10.4154
▁confirmée	-10.3217
▁conflit	-10.5232
▁confond	-10.7916
▁conforme	-11.4084
▁confort	-10.7997
confort	-11.3905
▁confortable	-10.4128
▁confront	-10.5034
▁confronté	-10.6712
▁Cong	-10.4581
▁cong	-10.5923
▁congé	-11.4078
▁conique	-11.4215
▁conjoint	-11.4079
▁conn	-10.3202
▁connais	-10.7516
▁connaiss	-10.3401
connaiss	-11.7239
▁connaissance	-9.27494
▁connaissances	-9.80919
▁connaissez	-9.74666
▁connaissons	-10.7918
▁connaît	-10.7309
▁connaîtra	-11.0319
▁connaître	-9.35003
▁connexion	-9.80152
▁connon	-10.8695
▁connu	-8.6594
▁connue	-9.25515
▁connus	-9.24869
▁cono	-11.6611
conon	-10.4286
▁conon	-7.83386
conondo	-11.6473
▁conondo	-9.90584
▁cononon	-9.42163
▁cônou	-10.8688
▁conqu	-10.9582
conque	-10.9583
▁conquér	-11.2115
cons	-10.6683
cons	-11.6498
▁consacr	-11.3933
▁consacré	-10.317
▁conscience	-9.80152
▁conseil	-10.6042
conseillé	-9.8628
▁conseiller	-10.6482
▁conseils	-9.87853
▁consen	-11.4043
▁consent	-10.7949
▁conséquen	-10.7893
▁conséquence	-9.59625
▁conserv	-10.0682
▁conservateur	-10.2219
▁conservé	-10.2039
▁conserve	-10.5262
▁conserver	-10.6585
▁considér	-10.3008
▁considérable	-9.55068
▁considéré	-8.76739
▁considère	-9.46511
▁considérée	-9.85054
▁consist	-10.8289
▁consiste	-9.68102
▁console	-11.1577
▁consomm	-11.4069
▁consommation	-10.9582
▁consta	-11.142
▁constante	-10.061
▁constaté	-10.3123
▁constate	-10.8021
constitu	-10.8687
▁constitué	-10.1867
▁constitue	-9.42511
▁constituée	-10.4555
▁constitution	-10.5319
constitution	-11.4631
▁construction	-9.27944
▁construi	-10.218
▁construit	-9.34799
▁construites	-10.9726
▁consult	-10.1398
▁cont	-10.8999
▁contact	-9.34965
▁contagieu	-10.9577
▁contaminée	-10.9581
▁conte	-10.8353
▁contemplation	-10.9577
▁contemple	-11.1579
▁contemporain	-11.1577
▁content	-10.8991
▁contente	-10.8565
contente	-11.7236
▁contenu	-9.42527
▁contenue	-11.1569
▁contexte	-10.9577
▁contient	-11.1579
continent	-10.5067
▁continent	-9.79945
▁continental	-11.4599
▁continu	-10.0795
▁continue	-9.91921
▁continuer	-9.79102
▁contr	-11.4162
▁contra	-11.4154
▁contracepti	-11.4078
▁contraint	-10.1079
▁contrainte	-10.5689
▁contraire	-10.063
▁contrat	-11.4111
▁contre	-7.79304
▁contribu	-9.95641
▁contrôl	-10.2432
▁contrôle	-8.75681
▁controvers	-10.7911
▁convention	-11.1583
conventionnelles	-10.9578
▁conversation	-10.7912
▁convi	-10.8831
▁conviction	-10.7912
▁conviendr	-11.4827
▁Cook	-10.8687
▁coopération	-10.4125
▁coord	-10.7986
cop	-11.6192
▁copain	-10.7911
▁Copenhag	-11.6521
▁Copenhague	-10.8687
▁Copenhague	-10.9578
▁copie	-9.27977
▁copine	-11.4078
▁coqu	-11.6928
▁coquille	-11.1578
▁Cor	-10.5426
Cor	-11.2206
▁cor	-11.4416
▁coréen	-10.5229
▁coréenne	-10.9582
cori	-11.4611
▁corn	-11.4047
▁coro	-10.8656
▁corona	-10.8764
▁corona	-11.4108
corp	-10.6487
▁corpor	-11.6762
▁corps	-8.8032
▁corr	-11.1586
▁correct	-10.791
▁correctement	-10.9581
▁correspond	-10.3359
▁correspondan	-11.6479
▁corruption	-10.5232
▁cos	-11.3496
▁cosmonaute	-10.9577
côssim	-10.8696
▁Cost	-11.6522
▁Costello	-10.4342
▁Costello	-10.5232
▁costumes	-10.8009
▁côt	-11.3125
▁côté	-8.70291
▁côte	-9.82171
▁côtés	-10.2228
▁côtes	-10.745
côtière	-10.4437
▁côtiers	-10.5233
▁Cou	-10.232
▁cou	-9.87489
couchet	-11.4098
▁coule	-10.5612
▁coulés	-10.9577
▁couleur	-9.24609
▁couloir	-11.1577
▁coun	-10.6901
▁coungo	-9.92211
couno	-11.6364
▁counou	-10.8788
count	-11.4145
count	-11.6521
▁coup	-9.22419
▁coupable	-10.9671
▁coupé	-10.4578
▁coupés	-10.4527
▁couple	-9.64653
cour	-10.3589
▁cour	-10.7974
▁cour	-8.96024
▁Cour	-9.64789
coura	-11.6463
▁coura	-9.46107
