{
  "<unk>": 0,
  "<s>": 1,
  "</s>": 2,
  "\u2581k": 3,
  "\u2581d": 4,
  "\u2581l": 5,
  "an": 6,
  "\u2581n": 7,
  "\u2581s": 8,
  "\u2581m": 9,
  "\u2581a": 10,
  "en": 11,
  "\u2581b": 12,
  "\u2581t": 13,
  "es": 14,
  "\u2581y": 15,
  "\u2581p": 16,
  "\u2581c": 17,
  "on": 18,
  "\u2581f": 19,
  "in": 20,
  "\u2581ka": 21,
  "ou": 22,
  "il": 23,
  "\u2581la": 24,
  "is": 25,
  "\u2581j": 26,
  "\u2581ye": 27,
  "un": 28,
  "\u2581de": 29,
  "qu": 30,
  "re": 31,
  "ra": 32,
  "it": 33,
  "\u2581qu": 34,
  "\u2581ma": 35,
  "\u2581e": 36,
  "\u2581le": 37,
  "er": 38,
  "\u2581v": 39,
  "\u2581pa": 40,
  "\u2581ko": 41,
  "ent": 42,
  "\u2581be": 43,
  "le": 44,
  "\u2581ne": 45,
  "est": 46,
  "la": 47,
  "ma": 48,
  "ri": 49,
  "eu": 50,
  "\u2581o": 51,
  "us": 52,
  "\u0254n": 53,
  "ga": 54,
  "ous": 55,
  "\u2581sa": 56,
  "\u2581w": 57,
  "\u2581et": 58,
  "\u2581i": 59,
  "\u2581se": 60,
  "\u2581ni": 61,
  "our": 62,
  "\u2581na": 63,
  "ti": 64,
  "\u2581an": 65,
  "om": 66,
  "\u2581\"": 67,
  "\u2581fa": 68,
  "\u2581\u00e0": 69,
  "\u2581il": 70,
  "\u2581pas": 71,
  "\u2581k\u025b": 72,
  "..": 73,
  "li": 74,
  "\u2581en": 75,
  "\u2581min": 76,
  "\u2581que": 77,
  "\u0254g": 78,
  "\u25811": 79,
  "\u2581di": 80,
  "\u2581les": 81,
  "ya": 82,
  "oi": 83,
  "\u025bn": 84,
  "\u2581je": 85,
  "me": 86,
  "\u2581un": 87,
  "ba": 88,
  "\u2581ce": 89,
  "\u2581ba": 90,
  "or": 91,
  "ur": 92,
  "\u2581kan": 93,
  "\u0254r": 94,
  "\u0254g\u0254": 95,
  "ta": 96,
  "\u2581h": 97,
  "\u2581si": 98,
  "te": 99,
  "\u2581aw": 100,
  "\u2581u": 101,
  "\u2581r": 102,
  "\u0254r\u0254": 103,
  "\u2581ta": 104,
  "el": 105,
  "ant": 106,
  "\u2581\u0272": 107,
  "\u2581lo": 108,
  "\u2581du": 109,
  "ce": 110,
  "gi": 111,
  "man": 112,
  "ont": 113,
  "\u2581tu": 114,
  "\u2581f\u0254": 115,
  "\u25812": 116,
  "\u2581g": 117,
  "\u025b\u025b": 118,
  "\u2581tun": 119,
  "\u2581est": 120,
  "\u2581vous": 121,
  "\u2581\u00e9": 122,
  "ve": 123,
  "\u2581au": 124,
  "ai": 125,
  "si": 126,
  "gu": 127,
  "\u2581?": 128,
  "\u2581pour": 129,
  "\u2581par": 130,
  "ui": 131,
  "ol": 132,
  "ka": 133,
  "ment": 134,
  "ans": 135,
  "\u2581qui": 136,
  "\u00e9s": 137,
  "\u2581wa": 138,
  "se": 139,
  "\u2581des": 140,
  "na": 141,
  "\u2581da": 142,
  "\u2581b\u025b\u025b": 143,
  "ro": 144,
  "ena": 145,
  "ana": 146,
  "ch": 147,
  "ne": 148,
  "tre": 149,
  "\u2581m\u0254g\u0254": 150,
  "\u2581ch": 151,
  "ons": 152,
  ".\"": 153,
  "\u2581dans": 154,
  "au": 155,
  "\u2581su": 156,
  "\u2581com": 157,
  "r\u025b": 158,
  "\u2581ala": 159,
  "de": 160,
  "\u2581f\u025b": 161,
  "\u2581bi": 162,
  "sa": 163,
  "res": 164,
  "\u2581te": 165,
  "ar": 166,
  "\u025br\u025b": 167,
  "\u2581tou": 168,
  "\u2581ja": 169,
  "va": 170,
  "\u2581yo": 171,
  "...": 172,
  "\u2581to": 173,
  "eur": 174,
  "\u2581nin": 175,
  "\u2581bena": 176,
  "\u2581don": 177,
  "\u2581fil": 178,
  "\u2581re": 179,
  "go": 180,
  "\u2581une": 181,
  "\u2581ya": 182,
  "\u25813": 183,
  "end": 184,
  "\u2581nous": 185,
  "\u2581d\u0254": 186,
  "\u2581pl": 187,
  "\u00e8re": 188,
  "ge": 189,
  "\u2581mais": 190,
  "da": 191,
  "\u2581k\u0254n": 192,
  "ris": 193,
  "\u2581t\u025b": 194,
  "t\u00e9": 195,
  "\u2581-": 196,
  "ran": 197,
  "\u2581ku": 198,
  "\u00e9e": 199,
  "\u2581plus": 200,
  "\u2581koo": 201,
  "mp": 202,
  "\u2581man": 203,
  "\u2581d\u00e9": 204,
  "\u2581ti": 205,
  "os": 206,
  "\u2581ani": 207,
  "ko": 208,
  "\u2581ca": 209,
  "\u2581dieu": 210,
  "lu": 211,
  "\u2581ha": 212,
  "eux": 213,
  "olo": 214,
  "ci": 215,
  "\u2581lui": 216,
  "\u2581mon": 217,
  "tion": 218,
  "\u2581tout": 219,
  "pp": 220,
  "di": 221,
  "\u2581so": 222,
  "\u25814": 223,
  "den": 224,
  "elen": 225,
  "tait": 226,
  "les": 227,
  "r\u00e8": 228,
  "ili": 229,
  "l\u025b": 230,
  "ers": 231,
  "mi": 232,
  "\u2581k\u0254": 233,
  "\u2581k\u0254n\u0254": 234,
  "\u2581taga": 235,
  "\u2581vi": 236,
  "lle": 237,
  "\u2581sont": 238,
  "yi": 239,
  "\u2581pr": 240,
  "ni": 241,
  "ut": 242,
  "\u2581den": 243,
  "\u2581sur": 244,
  "zu": 245,
  "\u2581r\u00e9": 246,
  "rit": 247,
  "\u2581ave": 248,
  "\u2581kelen": 249,
  "ux": 250,
  "\u2581fait": 251,
  "\u2581con": 252,
  "\u2581bari": 253,
  "\u2581b\u0254": 254,
  "ab": 255,
  "isi": 256,
  "\u2581ils": 257,
  "\u2581!": 258,
  "ogo": 259,
  "aw": 260,
  "\u2581dit": 261,
  "ara": 262,
  "ff": 263,
  "\u2581mi": 264,
  "int": 265,
  "\u2581san": 266,
  "\u2581jour": 267,
  "que": 268,
  "\u2581s\u0254r\u0254": 269,
  "ire": 270,
  "et": 271,
  "tigi": 272,
  "c\u025b": 273,
  "\u2581ju": 274,
  "\u2581mun": 275,
  "\u2581mo": 276,
  "\u2581l\u0254n": 277,
  "\u2581fana": 278,
  "\u2581peu": 279,
  "\u2581son": 280,
  "uso": 281,
  "ila": 282,
  "ort": 283,
  "\u2581ai": 284,
  "\u2581ki": 285,
  "\u2581y\u025br\u025b": 286,
  "\u2581kun": 287,
  "mes": 288,
  "gn": 289,
  "lo": 290,
  "\u2581li": 291,
  "fa": 292,
  "\u2581masa": 293,
  "\u0272\u025b": 294,
  "elle": 295,
  "\u2581avec": 296,
  "min": 297,
  "vi": 298,
  "\u2581pro": 299,
  "\u2581minw": 300,
  "\u2581ou": 301,
  "oir": 302,
  "\u00eatre": 303,
  "ez": 304,
  "ille": 305,
  "\u2581dis": 306,
  "\u2581suis": 307,
  "\u2581al": 308,
  "\u2581moi": 309,
  "ens": 310,
  "ins": 311,
  "\u2581comme": 312,
  "\u2581kuma": 313,
  "\u2581ci": 314,
  "tu": 315,
  "am": 316,
  "\u2581yi": 317,
  "\u2581bon": 318,
  "omme": 319,
  "\u2581ji": 320,
  "\u2581me": 321,
  "\u2581kos": 322,
  "\u2581no": 323,
  "\u00e9sus": 324,
  "lan": 325,
  "vait": 326,
  "\u25815": 327,
  "\u2581elle": 328,
  "\u2581j\u00e9sus": 329,
  "m\u025b": 330,
  "iti": 331,
  "r\u00e8s": 332,
  "\u2581fo": 333,
  "uru": 334,
  "\u2581fe": 335,
  "k\u025b": 336,
  "ouv": 337,
  "\u2581yen": 338,
  "\u2581ra": 339,
  "ile": 340,
  "\u2581dugu": 341,
  "\u2581\u00e9t\u00e9": 342,
  "\u2581faire": 343,
  "\u0254g\u0254n": 344,
  "rent": 345,
  "\u2581leur": 346,
  "\u2581z": 347,
  "jour": 348,
  "rai": 349,
  "\u00eame": 350,
  "\u2581\u0272in": 351,
  "\u2581\u0272a": 352,
  "\u2581tous": 353,
  "\u2581tuma": 354,
  "anna": 355,
  "\u25816": 356,
  "baga": 357,
  "r\u00e9": 358,
  "\u2581cogo": 359,
  "\u2581ga": 360,
  "ils": 361,
  "isa": 362,
  "tes": 363,
  "\u2581kana": 364,
  "\u2581ale": 365,
  "fi": 366,
  "ors": 367,
  "ants": 368,
  "\u2581av": 369,
  "\u2581bo": 370,
  "\u2581nga": 371,
  "tres": 372,
  "\u2581yezu": 373,
  "\u2581baara": 374,
  "mu": 375,
  "l\u0254": 376,
  "ussi": 377,
  "as": 378,
  "\u2581k\u0254r\u0254": 379,
  "denw": 380,
  "b\u025b": 381,
  "une": 382,
  "\u2581ban": 383,
  "bu": 384,
  "\u2581k\u025bra": 385,
  "\u2581tugu": 386,
  "uis": 387,
  "bi": 388,
  "al": 389,
  "ki": 390,
  "\u2581bien": 391,
  "\u2581fils": 392,
  "ble": 393,
  "\u258120": 394,
  "\u2581vo": 395,
  "\u2581aussi": 396,
  "\u2581nka": 397,
  "\u2581c\u025b": 398,
  "\u2581ans": 399,
  "\u2581ent": 400,
  "\u00e9tait": 401,
  "esp": 402,
  "cc": 403,
  "\u2581ter": 404,
  "\u2581ri": 405,
  "\u258110": 406,
  "ite": 407,
  "ru": 408,
  "\u2581kanu": 409,
  "\u2581sara": 410,
  "\u2581in": 411,
  "\u2581enf": 412,
  "\u2581wo": 413,
  "\u2581on": 414,
  "it\u00e9": 415,
  "du": 416,
  "\u2581y\u0254r\u0254": 417,
  "\u25818": 418,
  "ign": 419,
  "co": 420,
  "n\u00e9": 421,
  "\u025bl\u025b": 422,
  "tte": 423,
  "uman": 424,
  "ani": 425,
  "\u2581olu": 426,
  "\u2581quel": 427,
  "\u2581muso": 428,
  "\u2581wanna": 429,
  "\u2581p\u00e8re": 430,
  "ir": 431,
  "che": 432,
  "\u2581tr": 433,
  "\u2581nom": 434,
  "ance": 435,
  "\u2581ses": 436,
  "mana": 437,
  "\u2581m\u025bn": 438,
  "\u2581ont": 439,
  "\u2581car": 440,
  "\u2581kalan": 441,
  "\u2581\u00e9tait": 442,
  "ine": 443,
  "\u2581jama": 444,
  "\u2581ar": 445,
  "\u25817": 446,
  "uni": 447,
  "\u2581sera": 448,
  "\u2581cela": 449,
  "\u2581tra": 450,
  "\u2581\u00eatre": 451,
  "\u2581monde": 452,
  "wa": 453,
  "\u2581peut": 454,
  "\u2581app": 455,
  "nin": 456,
  "\u2581m\u00eame": 457,
  "iss": 458,
  "ter": 459,
  "to": 460,
  "riya": 461,
  "\u2581pers": 462,
  "\u2581t\u0254": 463,
  "\u2581d\u025b": 464,
  "\u25819": 465,
  "\u2581do": 466,
  "\u2581saan": 467,
  "\u2581jus": 468,
  "oup": 469,
  "lima": 470,
  "y\u025b": 471,
  "ommes": 472,
  "\u2581\u0272\u0254g\u0254n": 473,
  "\u258119": 474,
  "kolo": 475,
  "\u00f2n": 476,
  "vez": 477,
  "at": 478,
  "bre": 479,
  "onn": 480,
  "igneur": 481,
  "ama": 482,
  "l\u00e9": 483,
  "\u2581fem": 484,
  "hui": 485,
  "jourd": 486,
  "\u2581gw": 487,
  "\u2581w\u025br\u025b": 488,
  "\u2581saba": 489,
  "and": 490,
  "\u2581seigneur": 491,
  "\u2581loon": 492,
  "\u2581m\u0254g\u0254w": 493,
  "g\u025b": 494,
  "\u2581vie": 495,
  "\u2581nun": 496,
  "\u2581f\u0254l\u0254": 497,
  "ye": 498,
  "vous": 499,
  "ul": 500,
  "\u2581jo": 501,
  "\u2581comp": 502,
  "app": 503,
  "ini": 504,
  "\u2581cette": 505,
  "\u00e9c": 506,
  "\u2581mort": 507,
  "\u2581avait": 508,
  "\u2581sira": 509,
  "?\"": 510,
  "y\u0254r\u0254": 511,
  "ph": 512,
  "\u2581ke": 513,
  "\u2581gran": 514,
  "\u2581cel": 515,
  "m\u0254g\u0254": 516,
  "aient": 517,
  "ale": 518,
  "aman": 519,
  "homme": 520,
  "mis": 521,
  "\u2581ten": 522,
  "\u2581tena": 523,
  "\u2581as": 524,
  "\u2581aux": 525,
  "\u2581.": 526,
  "\u2581sou": 527,
  "\u2581aujourd": 528,
  "ju": 529,
  "\u2581es": 530,
  "av": 531,
  "f\u025b": 532,
  "\u2581f\u025b\u025bn": 533,
  "\u2581ex": 534,
  "endre": 535,
  "\u2581f\u0254\u0254": 536,
  "\u2581temp": 537,
  "wu": 538,
  "\u2581barika": 539,
  "\u2581b\u00e8": 540,
  "usu": 541,
  "\u2581waa": 542,
  "\u2581nu": 543,
  "m\u025bn": 544,
  "quoi": 545,
  "\u2581enfants": 546,
  "ku": 547,
  "oo": 548,
  "\u2581celui": 549,
  "tions": 550,
  "\u2581va": 551,
  "\u2581deux": 552,
  "\u2581r\u00e9p": 553,
  "rist": 554,
  "\u2581\u0272inin": 555,
  ":1": 556,
  "\u00e7a": 557,
  "ji": 558,
  "\u2581fan": 559,
  "\u2581deen": 560,
  "\u2581matigi": 561,
  "\u2581po": 562,
  "\u2581tro": 563,
  "\u2581pourquoi": 564,
  "\u258115": 565,
  "\u2581tile": 566,
  "muso": 567,
  "\u258118": 568,
  "\u2581seu": 569,
  "\u2581t\u0254g\u0254": 570,
  "\u2581caaman": 571,
  "\u2581cont": 572,
  "gne": 573,
  "\u2581jigi": 574,
  "\u2581kama": 575,
  "core": 576,
  "\u2581tan": 577,
  "\u2581dev": 578,
  "\u2581ro": 579,
  "\u2581alors": 580,
  "isra": 581,
  "\u2581ceux": 582,
  "\u2581lab": 583,
  "\u2581encore": 584,
  "\u2581ser": 585,
  "ence": 586,
  "\u2581kris": 587,
  "ue": 588,
  "kan": 589,
  "\u2581ben": 590,
  "pr\u00e8s": 591,
  "\u2581oui": 592,
  "m\u00e9": 593,
  "be": 594,
  "\u2581for": 595,
  "\u2581k\u00e8": 596,
  "kili": 597,
  "ise": 598,
  "\u0254r\u0254n": 599,
  "za": 600,
  "\u258111": 601,
  "\u258113": 602,
  "\u258112": 603,
  "d\u00e9": 604,
  "lon": 605,
  "\u2581pi": 606,
  "ho": 607,
  "ure": 608,
  "vre": 609,
  "\u2581femme": 610,
  "ler": 611,
  "ex": 612,
  "y\u025bli": 613,
  "oire": 614,
  "\u2581lon": 615,
  "\u2581non": 616,
  "\u2581ces": 617,
  "\u00e9ta": 618,
  "ces": 619,
  "so": 620,
  "\u2581kala": 621,
  "onne": 622,
  "\u2581mes": 623,
  "\u2581denc\u025b": 624,
  "\u2581jamana": 625,
  "\u00f2g": 626,
  "isan": 627,
  "n\u00e9e": 628,
  "\u0254b\u025b": 629,
  "\u2581puis": 630,
  "eurs": 631,
  "\u2581we": 632,
  "\u00e9rit": 633,
  "\u2581sigi": 634,
  "\u2581nunu": 635,
  "lement": 636,
  "\u2581tr\u00e8s": 637,
  "\u2581homme": 638,
  "ouve": 639,
  "\u2581d\u0254w": 640,
  "\u2581kos\u0254n": 641,
  "ali": 642,
  "\u2581toi": 643,
  "\u2581comment": 644,
  "aime": 645,
  "vais": 646,
  "\u2581o\u00f9": 647,
  "\u258114": 648,
  "ges": 649,
  "\u2581jours": 650,
  "ger": 651,
  "\u00eates": 652,
  "je": 653,
  "\u2581t\u025bm\u025b": 654,
  "fu": 655,
  "\u2581lu": 656,
  "\u2581donc": 657,
  "\u2581rien": 658,
  "\u2581siran": 659,
  "\u258117": 660,
  "\u2581fila": 661,
  "isira": 662,
  "ient": 663,
  "rd": 664,
  "endant": 665,
  "\u2581yan": 666,
  "ord": 667,
  "\u2581yira": 668,
  "\u2581jaab": 669,
  "ation": 670,
  "\u2581foyi": 671,
  "\u0254ni": 672,
  "ction": 673,
  "\u2581beau": 674,
  "\u2581vrai": 675,
  "\u2581(": 676,
  "\u2581mari": 677,
  "\u2581sin": 678,
  "pe": 679,
  "\u00ebl": 680,
  "\u2581\u00e7a": 681,
  "jugu": 682,
  "\u2581fi": 683,
  "\u2581yes": 684,
  "\u2581f\u00f2": 685,
  "\u2581tigi": 686,
  "\u2581bu": 687,
  "\u2581temps": 688,
  "\u2581che": 689,
  "anin": 690,
  "eure": 691,
  "ts": 692,
  "00": 693,
  "\u2581pla": 694,
  "\u00e9p": 695,
  "\u2581faga": 696,
  "\u2581pos": 697,
  "\u2581grand": 698,
  "\u2581dire": 699,
  "\u2581mii": 700,
  "ond": 701,
  "\u2581\u00e9c": 702,
  "entre": 703,
  "vo": 704,
  "\u2581maison": 705,
  "esprit": 706,
  "\u2581jan": 707,
  "mb": 708,
  "\u2581pri": 709,
  "\u2581_": 710,
  "\u2581sen": 711,
  "\u2581peur": 712,
  "\u2581bolo": 713,
  "\u2581fil\u025b": 714,
  "zi": 715,
  "\u2581jusqu": 716,
  "\u2581nii": 717,
  "\u2581masac\u025b": 718,
  "\u258116": 719,
  "\u2581mara": 720,
  "\u2581sisan": 721,
  "\u2581dan": 722,
  "rait": 723,
  "ow": 724,
  "\u2581s\u0254n": 725,
  "\u0272a": 726,
  "\u2581roi": 727,
  "ver": 728,
  "\u00f2r": 729,
  "\u2581\u00e9ta": 730,
  "ys": 731,
  "\u2581terre": 732,
  "\u2581ven": 733,
  "isra\u00ebl": 734,
  "\u2581s\u0254": 735,
  "\u2581deman": 736,
  "\u2581per": 737,
  "\u2581see": 738,
  "ques": 739,
  "bagaw": 740,
  "\u2581c\u025b\u025b": 741,
  "\u2581ada": 742,
  "\u2581di\u0272\u025b": 743,
  "isiray\u025bli": 744,
  ":2": 745,
  "\u2581mu": 746,
  "t\u0254": 747,
  "ion": 748,
  "\u2581cha": 749,
  "hi": 750,
  "\u2581j\u00e9": 751,
  "\u00e8rent": 752,
  "\u2581jaabi": 753,
  "\u2581\u00eates": 754,
  "v\u00e9": 755,
  "kun": 756,
  "tant": 757,
  "\u2581d\u00e9c": 758,
  "\u2581k\u025bl\u025b": 759,
  "\u2581kos\u0254b\u025b": 760,
  "\u2581v\u00e9rit": 761,
  "\u2581cons": 762,
  "\u2581min\u025b": 763,
  "\u2581parce": 764,
  "\u2581l\u00e0": 765,
  "yara": 766,
  "\u2581\u0272ininga": 767,
  "use": 768,
  "\u2581dusu": 769,
  "fe": 770,
  "nu": 771,
  "\u2581rest": 772,
  "\u2581b\u025b": 773,
  "\u2581x": 774,
  "\u2581fois": 775,
  "mo": 776,
  "s\u00e9": 777,
  "muni": 778,
  "\u00f2r\u00f2": 779,
  "\u2581l\u0254": 780,
  "\u2581eux": 781,
  "\u2581yesu": 782,
  "\u258124": 783,
  "\u258122": 784,
  "\u2581waga": 785,
  "\u2581autres": 786,
  "tt": 787,
  "\u00e8me": 788,
  "uma": 789,
  "acc": 790,
  "\u2581soit": 791,
  "coup": 792,
  "vent": 793,
  "\u00e8n": 794,
  "\u2581christ": 795,
  "\u2581sommes": 796,
  "\u2581isiray\u025bli": 797,
  "\u2581beaucoup": 798,
  "\u2581krista": 799,
  "....": 800,
  "\u2581conna": 801,
  "\u2581toute": 802,
  "jours": 803,
  "\u2581parti": 804,
  "\u2581quand": 805,
  "urs": 806,
  "\u2581toujours": 807,
  "\u2581eff": 808,
  "\u2581b\u0254ra": 809,
  "\u2581s\u025b": 810,
  "\u025bna": 811,
  "\u2581ain": 812,
  "\u2581hakili": 813,
  "\u2581pris": 814,
  "\u2581ville": 815,
  "\u2581taama": 816,
  "bali": 817,
  "orte": 818,
  "\u2581kuntigi": 819,
  "\u2581voi": 820,
  "\u2581pre": 821,
  "\u2581ret": 822,
  "\u00eate": 823,
  "\u2581jamais": 824,
  "\u2581trois": 825,
  "\u00f2g\u00f2": 826,
  "yez": 827,
  "\u258121": 828,
  "\u2581d\u025bm\u025b": 829,
  "\u2581arri": 830,
  "pi": 831,
  "\u2581fara": 832,
  "\u2581bila": 833,
  "\u2581damin": 834,
  "\u2581v\u00e9rit\u00e9": 835,
  "\u2581nana": 836,
  "ose": 837,
  "fin": 838,
  "\u2581masaya": 839,
  "\u2581'": 840,
  "\u2581faa": 841,
  "\u2581mus": 842,
  "ag": 843,
  "ita": 844,
  "ense": 845,
  "isse": 846,
  "ess": 847,
  "f\u025bn": 848,
  "\u2581fin": 849,
  "ze": 850,
  "\u00e9ri": 851,
  "\u2581sariya": 852,
  "\u2581soo": 853,
  "\u2581masaba": 854,
  "tin": 855,
  "ad": 856,
  "autre": 857,
  "\u2581pe": 858,
  "kaw": 859,
  "\u2581lors": 860,
  "ole": 861,
  "\u2581ainsi": 862,
  "len": 863,
  "\u258123": 864,
  "\u2581adama": 865,
  "\u2581[": 866,
  "\u2581wu": 867,
  "\u2581ab": 868,
  "\u2581balima": 869,
  "\u2581personne": 870,
  "omp": 871,
  "\u2581dumuni": 872,
  "cip": 873,
  "\u2581vou": 874,
  "\u2581...": 875,
  "\u2581ti\u0272\u025b": 876,
  "\u2581\u0272i": 877,
  "ke": 878,
  "\u2581walima": 879,
  "autres": 880,
  "\u2581jugu": 881,
  "\u2581mar": 882,
  "\u2581nan": 883,
  "ait": 884,
  "\u2581notre": 885,
  "\u2581sais": 886,
  "mer": 887,
  "\u2581lan": 888,
  "\u2581tagara": 889,
  "\u258125": 890,
  "ct": 891,
  "\u2581\u0272\u025b": 892,
  "ments": 893,
  "w\u025b": 894,
  "\u2581sig": 895,
  "\u2581fu": 896,
  "\u2581yala": 897,
  "\u2581faut": 898,
  "\u2581ton": 899,
  "\u2581wagati": 900,
  "bli": 901,
  "\u00e9ch": 902,
  "olon": 903,
  "\u2581nis": 904,
  "\u2581trava": 905,
  "\u2581veux": 906,
  "\u2581gu": 907,
  "\u2581m\u00e8re": 908,
  "\u2581k\u0254ni": 909,
  "\u2581roya": 910,
  "ras": 911,
  "out": 912,
  "\u2581c\u025bma": 913,
  "\u2581kisi": 914,
  "\u2581wi": 915,
  "\u2581\u0272ini": 916,
  "erre": 917,
  "\u2581kab": 918,
  "\u2581\u0272ana": 919,
  "rais": 920,
  "\u2581hommes": 921,
  "\u2581sau": 922,
  "\u2581ayi": 923,
  "g\u00e9": 924,
  "\u2581y\u025bl\u025b": 925,
  "ents": 926,
  "pt": 927,
  "anw": 928,
  "\u2581co": 929,
  "\u2581nis\u0254n": 930,
  "\u0254\u0254": 931,
  "\u2581d\u0254\u0254ni": 932,
  "\u2581toutes": 933,
  "yo": 934,
  "k\u0254r\u0254": 935,
  "\u2581leurs": 936,
  "ist": 937,
  "enant": 938,
  "vit": 939,
  "\u2581comm": 940,
  "diya": 941,
  "\u2581,": 942,
  "\u2581j\u0254n": 943,
  "\u2581pu": 944,
  "ume": 945,
  "\u2581cro": 946,
  "\u2581seul": 947,
  "\u2581peux": 948,
  "fs": 949,
  "ouveau": 950,
  "m\u00eame": 951,
  "oses": 952,
  "th": 953,
  "\u2581til": 954,
  "\u2581quoi": 955,
  "\u2581nouveau": 956,
  "\u2581dugukolo": 957,
  "\u2581el": 958,
  "\u2581donn\u00e9": 959,
  "sion": 960,
  "rer": 961,
  "\u2581t\u00e9": 962,
  "\u2581kaba": 963,
  "\u2581mis": 964,
  "\u2581hali": 965,
  "tern": 966,
  "its": 967,
  "\u2581choses": 968,
  "\u2581too": 969,
  "\u00e9tais": 970,
  "l\u00e0": 971,
  "rus": 972,
  "\u2581j\u025bn": 973,
  "ala": 974,
  "\u2581premi": 975,
  "\u2581zu": 976,
  "\u2581t\u0254\u0254r\u0254": 977,
  "\u2581apr\u00e8s": 978,
  "\u2581bes": 979,
  "\u2581pet": 980,
  "avais": 981,
  "\u2581cor": 982,
  "\u2581personn": 983,
  "\u2581daa": 984,
  "\u2581cer": 985,
  "\u2581sankolo": 986,
  "ina": 987,
  "\u2581pays": 988,
  "\u2581afin": 989,
  "eau": 990,
  "\u2581miiri": 991,
  "c\u00e9": 992,
  "\u2581wele": 993,
  "\u2581travail": 994,
  "\u2581rep": 995,
  "y\u00e9": 996,
  "enir": 997,
  "\u2581parole": 998,
  "\u2581bonne": 999,
  "itu": 1000,
  "aire": 1001,
  "!\"": 1002,
  "\u2581royaume": 1003,
  "gan": 1004,
  "\u2581sun": 1005,
  "olu": 1006,
  "\u2581d\u00e8": 1007,
  "oin": 1008,
  "\u2581peup": 1009,
  "\u2581fut": 1010,
  "\u2581maint": 1011,
  "cher": 1012,
  "\u2581part": 1013,
  "\u2581diff": 1014,
  "r\u00e8res": 1015,
  "\u2581waati": 1016,
  "\u2581vu": 1017,
  "ja": 1018,
  "endu": 1019,
  "\u2581saraka": 1020,
  "puis": 1021,
  "eru": 1022,
  "\u2581vraiment": 1023,
  "\u2581eu": 1024,
  "\u2581fr\u00e8res": 1025,
  "\u2581bii": 1026,
  "\u2581cas": 1027,
  "avez": 1028,
  "hova": 1029,
  "\u2581nombre": 1030,
  "inin": 1031,
  "\u2581avez": 1032,
  "emp": 1033,
  "ser": 1034,
  "\u2581fisa": 1035,
  "\u2581saga": 1036,
  "ante": 1037,
  "\u2581acc": 1038,
  "\u2581votre": 1039,
  "n\u025b": 1040,
  "\u2581b\u00e9": 1041,
  "yp": 1042,
  "gun": 1043,
  "vers": 1044,
  "\u2581entre": 1045,
  "bat": 1046,
  "der": 1047,
  "\u2581vers": 1048,
  "\u258126": 1049,
  "\u2581fam": 1050,
  "\u2581aime": 1051,
  "\u2581kalo": 1052,
  "\u2581kiba": 1053,
  "\u2581cr\u00e9": 1054,
  "gent": 1055,
  "\u2581w\u025br\u025bw": 1056,
  "\u2581\u00e9taient": 1057,
  "ca": 1058,
  "\u2581am": 1059,
  "\u2581gens": 1060,
  "\u2581quest": 1061,
  "\u2581pendant": 1062,
  "\u2581ph": 1063,
  "\u2581besoin": 1064,
  "oro": 1065,
  "\u2581dun": 1066,
  "\u2581m\u00f2g\u00f2": 1067,
  "oute": 1068,
  "\u2581maintenant": 1069,
  "aux": 1070,
  "\u2581gr": 1071,
  "do": 1072,
  "\u2581sans": 1073,
  "ona": 1074,
  "\u2581yafa": 1075,
  "\u2581saint": 1076,
  "gue": 1077,
  "rez": 1078,
  "\u2581donne": 1079,
  "\u2581suu": 1080,
  "\u0272uman": 1081,
  "ner": 1082,
  "alem": 1083,
  "\u2581personnes": 1084,
  "\u2581avons": 1085,
  "\u2581mois": 1086,
  "\u2581damin\u025b": 1087,
  "\u2581contre": 1088,
  "laki": 1089,
  "\u2581kojugu": 1090,
  "\u2581loi": 1091,
  "\u2581ah": 1092,
  "jet": 1093,
  "\u258128": 1094,
  "\u2581chose": 1095,
  "\u0272\u025bn": 1096,
  "\u2581m\u00e9": 1097,
  "\u2581dama": 1098,
  "\u2581pou": 1099,
  "oni": 1100,
  "l\u00e8": 1101,
  "\u2581teri": 1102,
  "\u2581fr": 1103,
  "enf": 1104,
  "\u2581nis\u0254ndiya": 1105,
  "\u2581kaan": 1106,
  "\u2581201": 1107,
  "\u00eetre": 1108,
  "avait": 1109,
  "\u2581pr\u00e9": 1110,
  "\u2581envo": 1111,
  "\u2581siya": 1112,
  "rusalem": 1113,
  "\u2581ele": 1114,
  "cun": 1115,
  "\u2581avoir": 1116,
  "\u2581\u00e9ga": 1117,
  "\u2581laga": 1118,
  "\u2581pr\u00e9s": 1119,
  "inter": 1120,
  "cer": 1121,
  "lisa": 1122,
  "\u2581bato": 1123,
  "elles": 1124,
  "\u2581j\u00e9rusalem": 1125,
  "aut": 1126,
  "lait": 1127,
  "\u2581can": 1128,
  "\u2581depuis": 1129,
  "\u2581prop": 1130,
  "\u2581kalandenw": 1131,
  "b\u025bn": 1132,
  "\u2581t\u00e8": 1133,
  "\u2581bana": 1134,
  "\u2581peuple": 1135,
  "\u2581laj": 1136,
  "\u2581point": 1137,
  "\u2581y\u025b": 1138,
  "\u2581trouv": 1139,
  "cile": 1140,
  "wuda": 1141,
  "\u2581saa": 1142,
  "\u00f4t": 1143,
  "ing": 1144,
  "m\u0254g\u0254w": 1145,
  "f\u0254": 1146,
  "con": 1147,
  "\u2581moins": 1148,
  "\u2581fais": 1149,
  "\u2581sav": 1150,
  "iste": 1151,
  "l\u025bmu": 1152,
  "\u00e8r\u00e8": 1153,
  "\u2581ac": 1154,
  "bo": 1155,
  "\u0272\u0254g\u0254n": 1156,
  "\u2581r\u00e9pond": 1157,
  "\u2581nouv": 1158,
  "ac": 1159,
  "amour": 1160,
  "\u2581certa": 1161,
  "\u2581journ\u00e9e": 1162,
  "k\u025bla": 1163,
  "rance": 1164,
  "zal\u025bmu": 1165,
  "\u2581mal": 1166,
  "eruzal\u025bmu": 1167,
  "\u0254g\u0254ma": 1168,
  "\u2581mana": 1169,
  "\u2581senuman": 1170,
  "\u2581autre": 1171,
  "\u2581f\u0254ra": 1172,
  "\u2581walisa": 1173,
  "vid": 1174,
  "\u2581met": 1175,
  "\u2581janko": 1176,
  "bari": 1177,
  "\u2581wolo": 1178,
  "\u2581say": 1179,
  "\u2581heure": 1180,
  "nan": 1181,
  "\u2581zeruzal\u025bmu": 1182,
  "ha": 1183,
  "\u00e8res": 1184,
  "kari": 1185,
  "\u2581dou": 1186,
  "\u2581mont": 1187,
  "\u2581sy": 1188,
  "\u2581matin": 1189,
  "g\u0254": 1190,
  "\u2581d\u0254r\u0254n": 1191,
  "amu": 1192,
  "\u2581imp": 1193,
  "\u2581bible": 1194,
  "\u2581furu": 1195,
  "\u2581retour": 1196,
  "\u2581mer": 1197,
  "su": 1198,
  "piti": 1199,
  "\u2581fari": 1200,
  "\u2581pai": 1201,
  "\u2581simp": 1202,
  "\u2581lab\u025bn": 1203,
  "ines": 1204,
  "\u2581dom": 1205,
  "\u2581elles": 1206,
  "\u2581k\u025bn\u025b": 1207,
  "\u2581ciel": 1208,
  "\u2581discip": 1209,
  "enn": 1210,
  "\u2581seen": 1211,
  "\u00e9es": 1212,
  "\u2581b\u0254n": 1213,
  "gw\u025b": 1214,
  "\u2581chez": 1215,
  "\u2581n\u0254g\u0254": 1216,
  "enne": 1217,
  "\u2581tora": 1218,
  "\u2581confi": 1219,
  "\u2581sui": 1220,
  "ban": 1221,
  "k\u0254": 1222,
  "\u2581bo\u0272a": 1223,
  "nga": 1224,
  "\u2581laban": 1225,
  "\u2581att": 1226,
  "\u2581or": 1227,
  "cu": 1228,
  "\u2581.\"": 1229,
  "ente": 1230,
  "ob": 1231,
  "\u2581denmis": 1232,
  "b\u0254": 1233,
  "\u2581foi": 1234,
  "\u2581bara": 1235,
  "\u2581isiray\u025blidenw": 1236,
  "\u2581dafa": 1237,
  "\u2581fili": 1238,
  "\u2581wari": 1239,
  "!!": 1240,
  "\u2581proph": 1241,
  ":3": 1242,
  "\u258130": 1243,
  "\u2581r\u00e9s": 1244,
  "\u2581gw\u025bl\u025b": 1245,
  "ck": 1246,
  "\u2581voir": 1247,
  "\u2581pass\u00e9": 1248,
  "\u2581s\u0254g\u0254ma": 1249,
  "\u2581d\u00e9b": 1250,
  "\u2581d\u0254g\u0254": 1251,
  "\u2581dawuda": 1252,
  "\u258127": 1253,
  "\u2581pr\u00ea": 1254,
  "\u2581kabako": 1255,
  "\u0153ur": 1256,
  "\u2581tugun": 1257,
  "\u2581chemin": 1258,
  "\u2581quelqu": 1259,
  "\u2581cr": 1260,
  "\u2581jum\u025bn": 1261,
  "\u2581pouv": 1262,
  "pa": 1263,
  "\u2581gar": 1264,
  "\u2581koow": 1265,
  "\u2581envi": 1266,
  "\u2581anw": 1267,
  "\u2581kaso": 1268,
  "\u2581d\u00e9s": 1269,
  "\u2581ren": 1270,
  "\u2581paix": 1271,
  "\u2581nafa": 1272,
  "jan": 1273,
  "\u2581kit": 1274,
  "\u2581th": 1275,
  "rir": 1276,
  "illes": 1277,
  "\u2581musa": 1278,
  "\u00e9g": 1279,
  "\u2581love": 1280,
  "til": 1281,
  "\u2581diyara": 1282,
  "mun": 1283,
  "\u2581\u0272aa": 1284,
  "\u2581cour": 1285,
  "\u025bnw": 1286,
  "cha": 1287,
  "eures": 1288,
  "\u2581\u2039": 1289,
  "\u2581ezi": 1290,
  "imp": 1291,
  "\u2581taa": 1292,
  "\u2581donna": 1293,
  "\u2581faamu": 1294,
  "\u2581saya": 1295,
  "\u2581vais": 1296,
  "\u2581d\u00f2n": 1297,
  "\u2581\u00e9galement": 1298,
  "\u2581veu": 1299,
  "\u2581david": 1300,
  "\u2581f\u00e8": 1301,
  "\u025bn\u025b": 1302,
  ".'": 1303,
  "moi": 1304,
  "\u2581mako": 1305,
  "\u2581kabini": 1306,
  "\u2581p\u00e9ch": 1307,
  "christ": 1308,
  "\u2581effet": 1309,
  "\u2581ver": 1310,
  "\u2581\u0272uman": 1311,
  "\u2581\u0272\u025bn": 1312,
  "\u2581kasi": 1313,
  "baw": 1314,
  "\u2581avant": 1315,
  "qui": 1316,
  "cogo": 1317,
  "\u2581r\u00e9pon": 1318,
  "\u2581\u0254": 1319,
  "\u2581kibaru": 1320,
  "\u2581uns": 1321,
  "for": 1322,
  "\u2581disciples": 1323,
  "\u2581diman": 1324,
  "\u2581enfant": 1325,
  "\u2581\u00e2": 1326,
  "\u2581lagaw": 1327,
  "\u2581ezipiti": 1328,
  "enti": 1329,
  "des": 1330,
  "able": 1331,
  "urun": 1332,
  "\u2581cieux": 1333,
  "don": 1334,
  "ture": 1335,
  "\u2581fr\u00e8re": 1336,
  "\u2581ny": 1337,
  "\u2581livre": 1338,
  "\u2581nuit": 1339,
  "\u2581zan": 1340,
  "\u2581d\u00e9p": 1341,
  "att": 1342,
  "inw": 1343,
  "\u2581col": 1344,
  "\u2581d\u00e9but": 1345,
  "\u2581ense": 1346,
  "\u2581ima": 1347,
  "itigi": 1348,
  "\u2581savez": 1349,
  "\u2581\u00e9crit": 1350,
  "\u2581kon": 1351,
  "\u258129": 1352,
  "\u2581doit": 1353,
  "\u2581segi": 1354,
  "argent": 1355,
  "\u25810": 1356,
  "\u2581b\u00e8\u00e8": 1357,
  "masa": 1358,
  "\u2581sababu": 1359,
  "non": 1360,
  "\u2581envoy\u00e9": 1361,
  "\u00e8te": 1362,
  "\u2581kunna": 1363,
  "\u2581famille": 1364,
  ".\u203a": 1365,
  "agit": 1366,
  "\u2581coup": 1367,
  "\u2581soi": 1368,
  "\u2581sabu": 1369,
  "k\u00e8": 1370,
  "\u2581deenw": 1371,
  "\u00eet": 1372,
  "liw": 1373,
  "kil": 1374,
  "ang": 1375,
  "\u2581appel": 1376,
  "\u258140": 1377,
  "\u2581rega": 1378,
  "\u2581denmuso": 1379,
  "\u2581kira": 1380,
  "folo": 1381,
  "\u2581jui": 1382,
  "\u2581kow": 1383,
  "\u2581cher": 1384,
  "vres": 1385,
  "ilu": 1386,
  "abu": 1387,
  "\u2581der": 1388,
  "\u00efse": 1389,
  "\u2581nos": 1390,
  "ypte": 1391,
  "\u2581voit": 1392,
  "\u2581alla": 1393,
  "lase": 1394,
  "urent": 1395,
  "\u2581d\u0254n": 1396,
  "avoir": 1397,
  "\u2581grande": 1398,
  "\u2581juman": 1399,
  "\u2581mo\u00efse": 1400,
  "arri": 1401,
  "\u2581denw": 1402,
  "oso": 1403,
  "\u2581fille": 1404,
  "sible": 1405,
  "\u2581fac\u025b": 1406,
  "\u2581t\u025bm\u025bn": 1407,
  "fo": 1408,
  "\u2581s\u00e9": 1409,
  "\u2581jii": 1410,
  "lent": 1411,
  "oie": 1412,
  "mble": 1413,
  "vant": 1414,
  "\u2581sii": 1415,
  "\u2581devant": 1416,
  "\u2581mala": 1417,
  "\u2581daali": 1418,
  "\u2581souff": 1419,
  "enu": 1420,
  "yezu": 1421,
  "\u2581h\u025br\u025b": 1422,
  "\u2581fanga": 1423,
  "\u2581gl": 1424,
  "oles": 1425,
  "\u2581\u014b": 1426,
  "\u2581femmes": 1427,
  "\u2581nouvelle": 1428,
  "\u2581go": 1429,
  "inte": 1430,
  "\u2581cause": 1431,
  "dez": 1432,
  "\u2581d\u00e9j": 1433,
  "ed": 1434,
  "\u2581aga": 1435,
  "\u2581kunun": 1436,
  "wi": 1437,
  "\u2581mani": 1438,
  ",\"": 1439,
  "\u2581ti\u0272\u025bn": 1440,
  "\u2581\u00e9p": 1441,
  "\u2581c\u025bn": 1442,
  "\u2581facile": 1443,
  "cti": 1444,
  "\u2581fit": 1445,
  "\u2581d\u00e9j\u00e0": 1446,
  "\u2581rev": 1447,
  "\u2581heures": 1448,
  "\u2581cou": 1449,
  "\u2581question": 1450,
  "tru": 1451,
  "illi": 1452,
  "ves": 1453,
  "\u2581k\u0254se": 1454,
  "\u2581heureux": 1455,
  "\u2581k\u025bm\u025b": 1456,
  "\u2581simple": 1457,
  "\u00e7on": 1458,
  "\u2581ple": 1459,
  "\u2581long": 1460,
  "rendre": 1461,
  "\u258131": 1462,
  "\u2581venu": 1463,
  "s\u025b": 1464,
  "ellement": 1465,
  "\u2581manger": 1466,
  "\u2581cet": 1467,
  "\u2581w\u0254": 1468,
  "\u2581tom": 1469,
  "\u2581kuun": 1470,
  "\u2581morts": 1471,
  "tr": 1472,
  "\u2581confiance": 1473,
  "\u2581bata": 1474,
  "\u2581ob": 1475,
  "\u2581cin": 1476,
  "\u2581pense": 1477,
  "cle": 1478,
  "ps": 1479,
  "\u2581baa": 1480,
  "gin": 1481,
  "\u2581ad": 1482,
  "hun": 1483,
  "\u2581bibu": 1484,
  "\u2581lorsque": 1485,
  ".\u2020": 1486,
  "bolo": 1487,
  "\u2581rend": 1488,
  "\u2581wala": 1489,
  "\u2581ak": 1490,
  "\u2581aba": 1491,
  "\u2581aupr\u00e8s": 1492,
  "he": 1493,
  "\u2581balimaw": 1494,
  "\u2581bou": 1495,
  "xi": 1496,
  "illeurs": 1497,
  "\u2581parle": 1498,
  "\u258133": 1499,
  "\u2581dro": 1500,
  "\u2581entendu": 1501,
  "\u2581prison": 1502,
  "\u2581kulu": 1503,
  "\u2581laj\u025bn": 1504,
  "pendant": 1505,
  "\u2581jean": 1506,
  "hu": 1507,
  "\u2581kara": 1508,
  "\u2581pens": 1509,
  "\u2581sor": 1510,
  "\u2581hai": 1511,
  "r\u025bn": 1512,
  "\u2581he": 1513,
  "\u2581makari": 1514,
  "\u2581mom": 1515,
  "r\u00f4": 1516,
  "m\u0254": 1517,
  "ligi": 1518,
  "tement": 1519,
  "\u2581faan": 1520,
  "\u2581tig\u025b": 1521,
  "ration": 1522,
  "\u2581adamaden": 1523,
  "\u2581seulement": 1524,
  "\u2581soir": 1525,
  "\u2581vient": 1526,
  "\u2581m\u025bl\u025b": 1527,
  "tan": 1528,
  "issance": 1529,
  "\u2581sago": 1530,
  "\u2581bibulu": 1531,
  "age": 1532,
  "p\u00e9": 1533,
  "amaya": 1534,
  "\u2581kanuya": 1535,
  "\u2581quelques": 1536,
  "ront": 1537,
  "ition": 1538,
  "\u2581m\u025bl\u025bk\u025b": 1539,
  "\u2581krisita": 1540,
  "dement": 1541,
  "\u2581lieu": 1542,
  "\u2581diya": 1543,
  "\u2581nafolo": 1544,
  "\u2581mink\u025b": 1545,
  "\u2581m\u025b": 1546,
  "\u2581hak\u025b": 1547,
  "\u2581b\u025bn": 1548,
  "\u2581wasa": 1549,
  "\u2581diff\u00e9": 1550,
  "\u258138": 1551,
  "yant": 1552,
  "\u2581gr\u00e2": 1553,
  "\u2581gloire": 1554,
  "\u2581premier": 1555,
  "ennin": 1556,
  "rifi": 1557,
  "\u2581joona": 1558,
  "\u2581cependant": 1559,
  "\u2581parler": 1560,
  "\u2581*": 1561,
  "iser": 1562,
  "\u2581sama": 1563,
  "\u2581wili": 1564,
  "\u00e9t": 1565,
  "\u2581del": 1566,
  "\u2581pr\u00e9sent": 1567,
  "\u2581ago": 1568,
  "\u2581voici": 1569,
  "\u2581jeune": 1570,
  "n\u00e9es": 1571,
  "\u00e9tern": 1572,
  "\u2581comman": 1573,
  "08": 1574,
  "tig\u025b": 1575,
  "\u2581how": 1576,
  "ch\u00e9": 1577,
  "ham": 1578,
  "\u2581m\u0254": 1579,
  "\u2581hakil": 1580,
  "\u2581jehova": 1581,
  "\u2581minnu": 1582,
  "ern": 1583,
  "\u2581ins": 1584,
  "rire": 1585,
  "\u2581cap": 1586,
  "\u00f9n": 1587,
  "\u2581k\u0254segi": 1588,
  "\u2581derni": 1589,
  "rie": 1590,
  "bra": 1591,
  "\u2581sujet": 1592,
  "ert": 1593,
  "\u258134": 1594,
  "\u00f2g\u00f2n": 1595,
  "dre": 1596,
  "exc": 1597,
  "\u2581corps": 1598,
  "\u2581peuvent": 1599,
  "lom": 1600,
  "\u2581sarakalase": 1601,
  "\u2581t\u0254\u0254": 1602,
  "\u2581c\u0153ur": 1603,
  "\u2581gi": 1604,
  "avons": 1605,
  "\u2581puiss": 1606,
  "issa": 1607,
  "\u2581juifs": 1608,
  "ention": 1609,
  "r\u00e9s": 1610,
  "\u2581sous": 1611,
  "\u2581main": 1612,
  "\u2581\u0272\u025bnamaya": 1613,
  "art": 1614,
  "\u2581tour": 1615,
  "\u2581monta": 1616,
  "\u2581place": 1617,
  "\u2581lad": 1618,
  "\u2581y\u025bn": 1619,
  "\u2581n\u025b": 1620,
  "\u258132": 1621,
  "cont": 1622,
  "\u2581k\u0254m\u0254g\u0254w": 1623,
  "\u0272\u00e8": 1624,
  "ches": 1625,
  "\u2581dont": 1626,
  "\u2581quelque": 1627,
  "\u2581disp": 1628,
  "\u258150": 1629,
  "\u2581commen": 1630,
  "cune": 1631,
  "\u2581rec": 1632,
  "kuma": 1633,
  "\u2581avaient": 1634,
  "ie": 1635,
  "rin": 1636,
  "ieurs": 1637,
  "\u2581dois": 1638,
  "\u2581wolon": 1639,
  "\u2581ge": 1640,
  "\u2581abada": 1641,
  "enez": 1642,
  "d\u00e9e": 1643,
  "\u0254g\u0254w": 1644,
  "\u2581plusieurs": 1645,
  "ites": 1646,
  "\u2581huma": 1647,
  "\u2581mou": 1648,
  "\u2581re\u00e7": 1649,
  "\u2581servit": 1650,
  "\u2581alabat": 1651,
  "\u2581soyez": 1652,
  "\u2581k\u025bwa": 1653,
  "\u2581trouve": 1654,
  "ayi": 1655,
  "\u2581s\u025bb\u025b": 1656,
  "\u2581donner": 1657,
  "\u2581ho": 1658,
  "exp": 1659,
  "\u2581vos": 1660,
  "atre": 1661,
  "bles": 1662,
  "\u2581fani": 1663,
  "\u2581hab": 1664,
  "\u2581juru": 1665,
  "yer": 1666,
  "ilan": 1667,
  "f\u00e9": 1668,
  "\u2581t\u0254w": 1669,
  "\u2581bamuso": 1670,
  "000": 1671,
  "ends": 1672,
  ":4": 1673,
  "\u2581religi": 1674,
  "jou": 1675,
  "\u2581prof": 1676,
  "l\u00e9e": 1677,
  "\u2581\u0272\u00f2g\u00f2n": 1678,
  "\u2581f\u025bn": 1679,
  "\u2581paul": 1680,
  "\u2581n\u0254": 1681,
  "\u258135": 1682,
  "\u2581bapt": 1683,
  "\u2581pourtant": 1684,
  "\u2581y\u00e9": 1685,
  "heure": 1686,
  "dc": 1687,
  "\u2581lara": 1688,
  "\u2581m\u025bnni": 1689,
  "per": 1690,
  "\u2581ici": 1691,
  "\u2581n\u025bn": 1692,
  "raham": 1693,
  "\u2581k\u025b\u0272\u025b": 1694,
  "ron": 1695,
  "nous": 1696,
  "\u2581chaque": 1697,
  "\u2581waasa": 1698,
  "r\u00ea": 1699,
  "\u2581sac": 1700,
  "\u2581dur": 1701,
  "niya": 1702,
  "\u2581kp": 1703,
  "tuma": 1704,
  "\u2581aff": 1705,
  "\u2581vol": 1706,
  "\u2581prendre": 1707,
  "m\u00e9s": 1708,
  "wifu": 1709,
  "sse": 1710,
  "kin": 1711,
  "\u2581inter": 1712,
  "\u2581g\u00e9": 1713,
  "\u2581kam": 1714,
  "\u2581si\u0272\u025b": 1715,
  "\u2581\u0272aga": 1716,
  "\u025bb\u025b": 1717,
  "\u2581akk": 1718,
  "\u2581alabatoso": 1719,
  "\u2581k\u0254l\u0254": 1720,
  "\u2581malo": 1721,
  "\u2581akkdc": 1722,
  "uve": 1723,
  "\u2581desc": 1724,
  "\u2581reste": 1725,
  "\u2581chan": 1726,
  "\u2581france": 1727,
  "\u2581bat": 1728,
  "accomp": 1729,
  "nifi": 1730,
  "\u2581ali": 1731,
  "\u2581moment": 1732,
  "\u2581savoir": 1733,
  "\u2581rapp": 1734,
  "\u2581sini": 1735,
  "cation": 1736,
  "\u2581faites": 1737,
  "dent": 1738,
  "\u2581sour": 1739,
  "\u2581kitabu": 1740,
  "appelle": 1741,
  "\u2581r\u00e9ponse": 1742,
  "\u2581kos\u00f2n": 1743,
  "\u2581\u0254r\u0254": 1744,
  "\u2581yu": 1745,
  "\u2581deli": 1746,
  "\u2581joli": 1747,
  "\u2581d\u00e9cla": 1748,
  "\u2581eut": 1749,
  "\u2581pani": 1750,
  "\u2581fou": 1751,
  "ique": 1752,
  "\u2581quatre": 1753,
  "\u2581resp": 1754,
  "\u2581wuli": 1755,
  "\u2581y\u00e8r\u00e8": 1756,
  "\u2581suite": 1757,
  "\u2581selon": 1758,
  "issez": 1759,
  "\u2581mili": 1760,
  "yan": 1761,
  "\u2581bar": 1762,
  "\u2581cra": 1763,
  "\u2581petit": 1764,
  "\u2581kos\u025bb\u025b": 1765,
  "lise": 1766,
  "\u2581sang": 1767,
  "\u2581teli": 1768,
  "\u2581aim\u00e9": 1769,
  "b\u00e9": 1770,
  "\u2581aucun": 1771,
  "\u00e9ternel": 1772,
  "iya": 1773,
  "aires": 1774,
  "\u2581hakilitigi": 1775,
  "cla": 1776,
  "\u2581loo": 1777,
  "\u2581lumi": 1778,
  "\u2581\u0254r\u0254mu": 1779,
  "\u2581aura": 1780,
  "\u2581faran": 1781,
  "\u2581off": 1782,
  "\u2581sorti": 1783,
  "\u2581esprit": 1784,
  "\u2581\u025b": 1785,
  "\u00eames": 1786,
  "\u2581duni": 1787,
  "\u2581adamadenw": 1788,
  "ions": 1789,
  "\u2581jalaki": 1790,
  "ennent": 1791,
  "pu": 1792,
  "\u2581envie": 1793,
  "\u2581possible": 1794,
  "\u2581again": 1795,
  "\u2581k\u00f2": 1796,
  "bili": 1797,
  "mini": 1798,
  "\u2581kiti": 1799,
  "\u2581temple": 1800,
  "\u00f4r\u00f4": 1801,
  "\u2581exp": 1802,
  "\u2581yiri": 1803,
  "\u2581halaki": 1804,
  "\u2581mas": 1805,
  "\u2581train": 1806,
  "is\u00e9": 1807,
  "\u2581r\u00e9pondit": 1808,
  "ures": 1809,
  "wula": 1810,
  "\u0254\u0254n": 1811,
  "gna": 1812,
  "\u2581souv": 1813,
  ".1": 1814,
  "mbre": 1815,
  "\u2581s\u00f2r\u00f2": 1816,
  "\u2581tanu": 1817,
  "m\u00e9e": 1818,
  "\u0153u": 1819,
  "kolon": 1820,
  "\u2581dix": 1821,
  "\u2581veut": 1822,
  "bres": 1823,
  "\u2581isra": 1824,
  "\u2581gr\u00e2ce": 1825,
  "im": 1826,
  "\u2581fura": 1827,
  "\u2581emp": 1828,
  "\u2581tila": 1829,
  "cep": 1830,
  "ernel": 1831,
  "dugu": 1832,
  "igne": 1833,
  "mon": 1834,
  "\u2581\u0272am": 1835,
  "\u2581ress": 1836,
  "\u2581kelenpe": 1837,
  "\u2581c\u00e8": 1838,
  "\u2581font": 1839,
  "\u2581aucune": 1840,
  "ailleurs": 1841,
  "\u2581k\u00e0": 1842,
  "\u2581kar": 1843,
  "kow": 1844,
  "arch": 1845,
  "\u2581passe": 1846,
  "eternel": 1847,
  "\u2581seront": 1848,
  "euse": 1849,
  "it\u00e9s": 1850,
  "\u2581dariya": 1851,
  "\u2581?\"": 1852,
  "\u2581pouvoir": 1853,
  "suma": 1854,
  "bagat\u0254": 1855,
  "\u2581gw\u025bl\u025bya": 1856,
  "\u2581parents": 1857,
  "20": 1858,
  "\u2581eh": 1859,
  "\u2581amis": 1860,
  "lation": 1861,
  "veil": 1862,
  "\u2581mieux": 1863,
  "\u2581=": 1864,
  "\u2581all": 1865,
  "abord": 1866,
  "\u2581komi": 1867,
  "\u2581aller": 1868,
  "\u2581feu": 1869,
  "\u2581jaa": 1870,
  "gement": 1871,
  "\u2581fer": 1872,
  "\u2581voiture": 1873,
  "\u2581ass": 1874,
  "\u2581bali": 1875,
  "\u2581ru": 1876,
  "\u2581l\u0254nniya": 1877,
  "\u2581lumi\u00e8re": 1878,
  "ss": 1879,
  "\u2581face": 1880,
  "\u2581parmi": 1881,
  "\u2581guerre": 1882,
  "yima": 1883,
  "\u2581joie": 1884,
  "tice": 1885,
  "\u2581ibra": 1886,
  "ec": 1887,
  "\u2581laiss": 1888,
  "\u2581gra": 1889,
  "wo": 1890,
  "\u2581venir": 1891,
  "\u2581\u00e9t": 1892,
  "yons": 1893,
  "\u2581k\u0254l\u0254si": 1894,
  "mps": 1895,
  "\u2581mati": 1896,
  "\u2581porte": 1897,
  "\u2581lorsqu": 1898,
  "\u2581tulo": 1899,
  "\u2581n\u00e9": 1900,
  "manw": 1901,
  "\u2581zuwifu": 1902,
  "occ": 1903,
  "\u2581b\u00f2": 1904,
  "ont\u00e9": 1905,
  "t\u00e9ri": 1906,
  "\u2581pau": 1907,
  "\u2581yeux": 1908,
  "\u2581port": 1909,
  "\u2581tant": 1910,
  "f\u025bnw": 1911,
  "\u2581paroles": 1912,
  "\u2581gal": 1913,
  "\u2581kumana": 1914,
  "\u2581200": 1915,
  "appro": 1916,
  "\u2581kura": 1917,
  "\u2581loin": 1918,
  "\u2581sait": 1919,
  "\u2581trop": 1920,
  "\u2581jija": 1921,
  "\u2581servi": 1922,
  "raient": 1923,
  "\u2581sec": 1924,
  "\u2581fa\u00e7on": 1925,
  "st": 1926,
  "\u2581vis": 1927,
  "riture": 1928,
  "\u2581katu": 1929,
  "\u2581jati": 1930,
  "\u2581fon": 1931,
  "\u2581d\u00f2": 1932,
  "\u2581\u00e9tern": 1933,
  "ele": 1934,
  "\u2581l\u00e9": 1935,
  "accord": 1936,
  "ass": 1937,
  "\u258145": 1938,
  "\u2581juda": 1939,
  "\u2581sol": 1940,
  "\u2581muru": 1941,
  "rec": 1942,
  "hovah": 1943,
  "issent": 1944,
  "utes": 1945,
  "tigiw": 1946,
  "vient": 1947,
  "\u2581belle": 1948,
  "\u2581milli": 1949,
  "\u2581ag": 1950,
  "\u2581d\u00e8s": 1951,
  "enfant": 1952,
  "\u2581sere": 1953,
  "\u2581langue": 1954,
  "v\u00e9e": 1955,
  "\u00e8ne": 1956,
  "gypte": 1957,
  "\u2581mugan": 1958,
  "lais": 1959,
  "\u2581kak": 1960,
  "\u2581>": 1961,
  "user": 1962,
  "\u2581tard": 1963,
  "tique": 1964,
  "\u2581dara": 1965,
  "\u2581aut": 1966,
  "\u2581t\u025bna": 1967,
  "\u2581siginin": 1968,
  "\u2581contin": 1969,
  "\u2581partout": 1970,
  "\u2581at": 1971,
  "\u2581maloya": 1972,
  "\u2581signifi": 1973,
  "\u2581fort": 1974,
  "\u2581sort": 1975,
  "po": 1976,
  "ere": 1977,
  "\u2581demande": 1978,
  "\u2581n\u0254\u0254": 1979,
  "\u2581pierre": 1980,
  "arti": 1981,
  "uses": 1982,
  "\u2581ma\u00eetre": 1983,
  "\u2581\u0272iningali": 1984,
  "\u258142": 1985,
  "k\u025blaw": 1986,
  "\u2581ayiwa": 1987,
  "\u2581banbali": 1988,
  "usufu": 1989,
  "\u2581ibrayima": 1990,
  "uire": 1991,
  "\u2581prin": 1992,
  "\u2581j\u00e9hovah": 1993,
  "\u2581r\u0254": 1994,
  "\u2581luka": 1995,
  "\u2581diffi": 1996,
  "kulu": 1997,
  "\u2581ama": 1998,
  "\u2581sigiy\u0254r\u0254": 1999,
  "\u2581hu": 2000,
  "\u2581proph\u00e8te": 2001,
  "\u258137": 2002,
  "esse": 2003,
  "aff": 2004,
  "qu\u00e9": 2005,
  "moins": 2006,
  "\u2581dogo": 2007,
  "\u2581back": 2008,
  "\u2581lafi": 2009,
  "\u2581prom": 2010,
  "\u2581rais": 2011,
  "\u2581n\u025b\u025b": 2012,
  "\u2581sept": 2013,
  "\u2581juste": 2014,
  "\u2581cent": 2015,
  "\u2581util": 2016,
  "\u2581trans": 2017,
  "d\u025b": 2018,
  "illa": 2019,
  "\u2581lam\u025bn": 2020,
  "v\u00e9s": 2021,
  "\u2581\u0272\u00e8": 2022,
  "\u2581esp": 2023,
  "\u2581faris": 2024,
  "mais": 2025,
  "\u2581pied": 2026,
  "\u2581lun": 2027,
  "\u2581som": 2028,
  "\u2581search": 2029,
  "met": 2030,
  "\u2581dem": 2031,
  "\u2581rendre": 2032,
  "\u2581sourire": 2033,
  "\u2581diff\u00e9rent": 2034,
  "\u2581compr": 2035,
  "\u2581naani": 2036,
  "\u2581certains": 2037,
  "\u2581celle": 2038,
  "\u2581t\u00eate": 2039,
  "\u2581compte": 2040,
  "l\u0254n": 2041,
  "\u2581sema": 2042,
  "\u2581char": 2043,
  "ori": 2044,
  "\u2581n\u0254g\u0254n": 2045,
  "\u2581mettre": 2046,
  "gues": 2047,
  "iles": 2048,
  "\u2581pouvez": 2049,
  "\u2581chef": 2050,
  "els": 2051,
  "\u2581foro": 2052,
  "o\u00f9": 2053,
  "forma": 2054,
  "tal": 2055,
  "g\u00f4": 2056,
  "o\u00fb": 2057,
  "in\u025b": 2058,
  "rise": 2059,
  "\u2581t\u0254n": 2060,
  "\u2581minutes": 2061,
  "gon": 2062,
  "\u2581wun": 2063,
  "\u2581mu\u0272": 2064,
  "\u2581arriv\u00e9": 2065,
  "\u2581nations": 2066,
  "\u00e9v": 2067,
  "\u2581situ": 2068,
  "\u2581tilan": 2069,
  "\u2581r\u00e9al": 2070,
  "ouver": 2071,
  "\u2581chacun": 2072,
  "\u2581wolonwula": 2073,
  "\u2581m\u0254g\u0254ba": 2074,
  "\u2581fant": 2075,
  "\u2581partie": 2076,
  "\u2581y\u025bl\u025bma": 2077,
  "\u2581dumu": 2078,
  "y\u025bri": 2079,
  "\u2581isra\u00ebl": 2080,
  "main": 2081,
  "\u2581gw\u025br\u025b": 2082,
  "ore": 2083,
  "rage": 2084,
  "g\u025bn": 2085,
  "\u258139": 2086,
  "\u2581juguw": 2087,
  "??": 2088,
  "r\u00e9e": 2089,
  "\u2581dor": 2090,
  "\u2581k\u0254f\u025b": 2091,
  "leur": 2092,
  "\u2581nour": 2093,
  "\u2581rencont": 2094,
  "\u2581ann\u00e9e": 2095,
  "\u2581accomp": 2096,
  "\u2581commence": 2097,
  "onna": 2098,
  "quer": 2099,
  "\u2581furent": 2100,
  "ill": 2101,
  "masaba": 2102,
  "baa": 2103,
  "\u2581gb": 2104,
  "\u2581jose": 2105,
  "mm": 2106,
  "\u2581mobili": 2107,
  "\u0254li": 2108,
  "resse": 2109,
  "\u2581vois": 2110,
  "fu\u025b": 2111,
  "laire": 2112,
  "anta": 2113,
  "\u025b\u025br\u025b": 2114,
  "\u2581alabatosoba": 2115,
  "\u2581eli": 2116,
  "bl": 2117,
  "agn": 2118,
  "\u2581kal": 2119,
  "\u2581para": 2120,
  "\u2581trou": 2121,
  "\u2581ving": 2122,
  "\u2581p\u00e9ch\u00e9": 2123,
  "istoire": 2124,
  "\u2581pr\u00e8s": 2125,
  "\u2581tasuma": 2126,
  "\u2581\u0272anagw\u025b": 2127,
  "\u00e8s": 2128,
  "ima": 2129,
  "\u2581ve": 2130,
  "\u2581suf\u025b": 2131,
  "\u2581fran": 2132,
  "\u2581quels": 2133,
  "\u2581joseph": 2134,
  "\u2581jou": 2135,
  "\u2581kongo": 2136,
  "\u2581yusufu": 2137,
  "\u2581hon": 2138,
  "\u2581and": 2139,
  "arrive": 2140,
  "\u2581duuru": 2141,
  "\u2581premi\u00e8re": 2142,
  "\u2581m\u00f9n": 2143,
  "itude": 2144,
  "anan": 2145,
  "foni": 2146,
  "\u2581bati": 2147,
  "\u2581kalanden": 2148,
  "we": 2149,
  "ati": 2150,
  "cin": 2151,
  "anto": 2152,
  "ber": 2153,
  "t\u0254n": 2154,
  "\u2581ao\u00fb": 2155,
  "\u2581enti": 2156,
  "\u2581trouv\u00e9": 2157,
  "\u2581crois": 2158,
  "\u2581eso": 2159,
  "\u2581mise": 2160,
  "law": 2161,
  "\u2581b\u0254y\u0254r\u0254": 2162,
  "\u2581blo": 2163,
  "\u00f2n\u00f2": 2164,
  "guni": 2165,
  "ilila": 2166,
  "\u2581aimez": 2167,
  "\u2581soient": 2168,
  "chi": 2169,
  "isait": 2170,
  "\u00e9l": 2171,
  "\u2581domma": 2172,
  "\u2581dirent": 2173,
  "t\u0254r\u0254": 2174,
  "\u2581sung": 2175,
  "\u2581hi": 2176,
  "\u2581l\u0254g\u0254": 2177,
  "\u00e2ge": 2178,
  "\u2581t\u00f2": 2179,
  "\u2581regar": 2180,
  "\u2581montagne": 2181,
  "\u2581kunb\u025bn": 2182,
  "dul": 2183,
  "endra": 2184,
  "fan": 2185,
  "\u2581xa": 2186,
  "gara": 2187,
  "\u2581ko\u0272uman": 2188,
  "\u2581questions": 2189,
  "\u2581haali": 2190,
  "\u2581ord": 2191,
  "\u2581yaa": 2192,
  "\u2581cinq": 2193,
  "gra": 2194,
  "\u2581boli": 2195,
  "\u2581supp": 2196,
  "\u2581route": 2197,
  "gw": 2198,
  "\u2581b\u025bna": 2199,
  "\u2581kali": 2200,
  "una": 2201,
  "\u2581zuda": 2202,
  "\u0254r\u0254nin": 2203,
  "yen": 2204,
  "\u2581kin": 2205,
  "\u2581\u00e9ternelle": 2206,
  "\u2581haut": 2207,
  "\u2581image": 2208,
  "\u258136": 2209,
  "duit": 2210,
  "sage": 2211,
  "\u2581alu": 2212,
  "\u2581pr\u00e9p": 2213,
  "vement": 2214,
  "\u2581volont\u00e9": 2215,
  "\u2581bol": 2216,
  "\u2581gw\u025b": 2217,
  "\u2581juguya": 2218,
  "\u2581justice": 2219,
  "\u2581mau": 2220,
  "\u2581new": 2221,
  "\u2581quelle": 2222,
  "lah": 2223,
  "\u2581s\u00fb": 2224,
  "\u2581anu": 2225,
  "\u2581voie": 2226,
  "air": 2227,
  "fois": 2228,
  "\u2581\u0272ak\u0254r\u0254": 2229,
  "\u2581vue": 2230,
  "ard": 2231,
  "taw": 2232,
  "kali": 2233,
  "\u2581\u01f9": 2234,
  "\u2581danna": 2235,
  "\u2581mourir": 2236,
  "\u2581propos": 2237,
  "\u2581denmis\u025bn": 2238,
  "temps": 2239,
  "\u2581kurun": 2240,
  "mar": 2241,
  "\u2581sad": 2242,
  "\u2581sarakalasebagaw": 2243,
  "\u2581awa": 2244,
  "\u2581vin": 2245,
  "\u2581mains": 2246,
  "\u2581tilennin": 2247,
  "\u2581:": 2248,
  "jibi": 2249,
  "\u2581..": 2250,
  "\u2581oh": 2251,
  "\u2581s\u0254\u0254": 2252,
  "\u2581quit": 2253,
  "\u00e9li": 2254,
  "\u2581rece": 2255,
  "\u2581matiyo": 2256,
  "\u2581pri\u00e8re": 2257,
  "\u2581div": 2258,
  "\u2581bele": 2259,
  "\u2581serait": 2260,
  "\u2581mani\u00e8re": 2261,
  "\u2581din": 2262,
  "\u2581men": 2263,
  "\u2581s\u025bb\u025bn": 2264,
  "t\u025b": 2265,
  "man\u025b": 2266,
  "emple": 2267,
  "\u2581t\u025bm\u025bna": 2268,
  "\u2581daf": 2269,
  "ada": 2270,
  "bil": 2271,
  "\u00f4g\u00f4": 2272,
  "\u2581za": 2273,
  "ee": 2274,
  "\u2581rapi": 2275,
  "\u2581suma": 2276,
  "ression": 2277,
  "iti\u00e9": 2278,
  "\u2581musow": 2279,
  "\u2581seere": 2280,
  "\u2581ann\u00e9es": 2281,
  "\u2581partir": 2282,
  "\u2581quelles": 2283,
  "sin": 2284,
  "\u2581l\u025b": 2285,
  "\u2581mu\u0272u": 2286,
  "\u2581sifa": 2287,
  "ti\u0272\u025b": 2288,
  "\u2581fla": 2289,
  "\u2581yah": 2290,
  "\u2581n\u0254g\u0254nin": 2291,
  "kuru": 2292,
  "ours": 2293,
  "\u2581nama": 2294,
  "\u2581janto": 2295,
  "\u2581t\u025bman\u025b": 2296,
  "\u2581d\u0254nkili": 2297,
  "\u2581it": 2298,
  "\u2581annon": 2299,
  "\u2581droit": 2300,
  "\u2581filanan": 2301,
  "nes": 2302,
  "ann\u00e9e": 2303,
  "\u0272\u0254": 2304,
  "kuba": 2305,
  "ress": 2306,
  "suite": 2307,
  "ly": 2308,
  "\u2581boo": 2309,
  "\u2581parl\u00e9": 2310,
  "\u2581regard": 2311,
  "\u2581demand\u00e9": 2312,
  "\u258147": 2313,
  "bila": 2314,
  "\u2581m\u0254\u0254": 2315,
  "\u2581cond": 2316,
  "\u2581sacrifi": 2317,
  "\u2581batize": 2318,
  "\u2581longtemps": 2319,
  "\u2581h\u00e9": 2320,
  "asse": 2321,
  "\u2581b\u025b\u025bn": 2322,
  "\u2581trouver": 2323,
  "\u2581ref": 2324,
  "\u2581dali": 2325,
  "jigi": 2326,
  "\u2581fewu": 2327,
  "\u2581ami": 2328,
  "\u2581seule": 2329,
  "\u2581import": 2330,
  "\u2581passer": 2331,
  "\u258141": 2332,
  "\u2581tele": 2333,
  "\u2581boire": 2334,
  "d\u00e8": 2335,
  "\u2581\u00f2": 2336,
  "oman": 2337,
  "\u2581k\u00f2n\u00f2": 2338,
  "m\u00e9di": 2339,
  "\u2581000": 2340,
  "\u2581c\u00f4": 2341,
  "\u2581l\u00e8": 2342,
  "\u2581bla": 2343,
  "\u2581tri": 2344,
  "\u2581nombreuses": 2345,
  "\u2581nya": 2346,
  "\u2581disant": 2347,
  "cit\u00e9": 2348,
  "\u2581siri": 2349,
  ":5": 2350,
  "eff": 2351,
  "unes": 2352,
  "\u2581anges": 2353,
  "\u2581lanin": 2354,
  "\u2581denmis\u025bnw": 2355,
  "aide": 2356,
  "gnes": 2357,
  "\u2581banna": 2358,
  "\u2581pol": 2359,
  "\u2581k\u025bwaliw": 2360,
  ").": 2361,
  "\u2581perdu": 2362,
  "\u2581dimi": 2363,
  "ah": 2364,
  "\u2581\u0300": 2365,
  "\u2581remp": 2366,
  "\u00e9taient": 2367,
  "\u2581d\u025bs\u025b": 2368,
  "\u2581sages": 2369,
  "\u2581kil": 2370,
  "\u2581seko": 2371,
  "\u2581entend": 2372,
  "opp": 2373,
  "tri": 2374,
  "\u2581mbe": 2375,
  "\u2581tag": 2376,
  "\u2581delila": 2377,
  "\u2581j\u025b": 2378,
  "\u2581tes": 2379,
  "\u2581kari": 2380,
  "\u2581mange": 2381,
  "\u2581rester": 2382,
  "mment": 2383,
  "\u2581connu": 2384,
  "\u2581piy\u025bri": 2385,
  "\u2581wilila": 2386,
  "n\u00e8": 2387,
  "isation": 2388,
  "\u2581ensuite": 2389,
  "\u2581d\u0254g\u0254t\u0254r\u0254": 2390,
  "lut": 2391,
  "\u2581voix": 2392,
  "\u2581teriw": 2393,
  "\u2581let": 2394,
  "abraham": 2395,
  "\u2581g\u025br\u025b": 2396,
  "\u2581habit": 2397,
  "\u2581t\u00e9moins": 2398,
  "s\u0254n": 2399,
  "dayi": 2400,
  "\u2581merci": 2401,
  "ses": 2402,
  "\u2581miiriya": 2403,
  "\u2581siga": 2404,
  "dit": 2405,
  "\u2581but": 2406,
  "\u2581cri": 2407,
  "\u2581sanji": 2408,
  "\u2581!\"": 2409,
  "\u2581dj": 2410,
  "ange": 2411,
  "\u2581fun": 2412,
  "\u2581consi": 2413,
  "\u2581p\u025b": 2414,
  "t\u00e9rieur": 2415,
  "cor": 2416,
  "\u2581gafe": 2417,
  "ll": 2418,
  "\u2581six": 2419,
  "\u2581kini": 2420,
  "\u2581re\u00e7u": 2421,
  "\u2581farisogo": 2422,
  "gle": 2423,
  "\u258160": 2424,
  "\u2581sir": 2425,
  "\u2581sta": 2426,
  "\u2581alle": 2427,
  "\u2581k\u0254n\u0254n": 2428,
  "\u2581d\u00e9f": 2429,
  "\u2581d\u00e9t": 2430,
  "\u2581yin": 2431,
  "\u2581contra": 2432,
  "\u2581puissance": 2433,
  "ome": 2434,
  "itre": 2435,
  "\u2581pieds": 2436,
  "\u2581pan": 2437,
  "\u2581commenc\u00e9": 2438,
  "\u0153urs": 2439,
  "\u2581soon": 2440,
  "\u2581kudayi": 2441,
  "\u2581dibi": 2442,
  "\u2581im": 2443,
  "ayez": 2444,
  "\u2581baaraden": 2445,
  ":11": 2446,
  "\u2581pain": 2447,
  "\u2581sens": 2448,
  "\u2581d\u00e9si": 2449,
  "\u2581hakilitigiya": 2450,
  "\u2581pard": 2451,
  "\u2581pr\u00e9c": 2452,
  "\u2581sole": 2453,
  "\u2581conse": 2454,
  "\u2581publi": 2455,
  "\u2581pourrait": 2456,
  "oix": 2457,
  "\u2581wajibi": 2458,
  "ort\u00e9": 2459,
  "\u2581vingt": 2460,
  "5.": 2461,
  "\u2581g\u00e9n\u00e9": 2462,
