<unk>	0
<s>	0
</s>	0
▁k	-0
▁d	-1
▁l	-2
an	-3
▁n	-4
▁s	-5
▁m	-6
▁a	-7
en	-8
▁b	-9
▁t	-10
es	-11
▁y	-12
▁p	-13
▁c	-14
on	-15
▁f	-16
in	-17
▁ka	-18
ou	-19
il	-20
▁la	-21
is	-22
▁j	-23
▁ye	-24
un	-25
▁de	-26
qu	-27
re	-28
ra	-29
it	-30
▁qu	-31
▁ma	-32
▁e	-33
▁le	-34
er	-35
▁v	-36
▁pa	-37
▁ko	-38
ent	-39
▁be	-40
le	-41
▁ne	-42
est	-43
la	-44
ma	-45
ri	-46
eu	-47
▁o	-48
us	-49
ɔn	-50
ga	-51
ous	-52
▁sa	-53
▁w	-54
▁et	-55
▁i	-56
▁se	-57
▁ni	-58
our	-59
▁na	-60
ti	-61
▁an	-62
om	-63
▁"	-64
▁fa	-65
▁à	-66
▁il	-67
▁pas	-68
▁kɛ	-69
..	-70
li	-71
▁en	-72
▁min	-73
▁que	-74
ɔg	-75
▁1	-76
▁di	-77
▁les	-78
ya	-79
oi	-80
ɛn	-81
▁je	-82
me	-83
▁un	-84
ba	-85
▁ce	-86
▁ba	-87
or	-88
ur	-89
▁kan	-90
ɔr	-91
ɔgɔ	-92
ta	-93
▁h	-94
▁si	-95
te	-96
▁aw	-97
▁u	-98
▁r	-99
ɔrɔ	-100
▁ta	-101
el	-102
ant	-103
▁ɲ	-104
▁lo	-105
▁du	-106
ce	-107
gi	-108
man	-109
ont	-110
▁tu	-111
▁fɔ	-112
▁2	-113
▁g	-114
ɛɛ	-115
▁tun	-116
▁est	-117
▁vous	-118
▁é	-119
ve	-120
▁au	-121
ai	-122
si	-123
gu	-124
▁?	-125
▁pour	-126
▁par	-127
ui	-128
ol	-129
ka	-130
ment	-131
ans	-132
▁qui	-133
és	-134
▁wa	-135
se	-136
▁des	-137
na	-138
▁da	-139
▁bɛɛ	-140
ro	-141
ena	-142
ana	-143
ch	-144
ne	-145
tre	-146
▁mɔgɔ	-147
▁ch	-148
ons	-149
."	-150
▁dans	-151
au	-152
▁su	-153
▁com	-154
rɛ	-155
▁ala	-156
de	-157
▁fɛ	-158
▁bi	-159
sa	-160
res	-161
▁te	-162
ar	-163
ɛrɛ	-164
▁tou	-165
▁ja	-166
va	-167
▁yo	-168
...	-169
▁to	-170
eur	-171
▁nin	-172
▁bena	-173
▁don	-174
▁fil	-175
▁re	-176
go	-177
▁une	-178
▁ya	-179
▁3	-180
end	-181
▁nous	-182
▁dɔ	-183
▁pl	-184
ère	-185
ge	-186
▁mais	-187
da	-188
▁kɔn	-189
ris	-190
▁tɛ	-191
té	-192
▁-	-193
ran	-194
▁ku	-195
ée	-196
▁plus	-197
▁koo	-198
mp	-199
▁man	-200
▁dé	-201
▁ti	-202
os	-203
▁ani	-204
ko	-205
▁ca	-206
▁dieu	-207
lu	-208
▁ha	-209
eux	-210
olo	-211
ci	-212
▁lui	-213
▁mon	-214
tion	-215
▁tout	-216
pp	-217
di	-218
▁so	-219
▁4	-220
den	-221
elen	-222
tait	-223
les	-224
rè	-225
ili	-226
lɛ	-227
ers	-228
mi	-229
▁kɔ	-230
▁kɔnɔ	-231
▁taga	-232
▁vi	-233
lle	-234
▁sont	-235
yi	-236
▁pr	-237
ni	-238
ut	-239
▁den	-240
▁sur	-241
zu	-242
▁ré	-243
rit	-244
▁ave	-245
▁kelen	-246
ux	-247
▁fait	-248
▁con	-249
▁bari	-250
▁bɔ	-251
ab	-252
isi	-253
▁ils	-254
▁!	-255
ogo	-256
aw	-257
▁dit	-258
ara	-259
ff	-260
▁mi	-261
int	-262
▁san	-263
▁jour	-264
que	-265
▁sɔrɔ	-266
ire	-267
et	-268
tigi	-269
cɛ	-270
▁ju	-271
▁mun	-272
▁mo	-273
▁lɔn	-274
▁fana	-275
▁peu	-276
▁son	-277
uso	-278
ila	-279
ort	-280
▁ai	-281
▁ki	-282
▁yɛrɛ	-283
▁kun	-284
mes	-285
gn	-286
lo	-287
▁li	-288
fa	-289
▁masa	-290
ɲɛ	-291
elle	-292
▁avec	-293
min	-294
vi	-295
▁pro	-296
▁minw	-297
▁ou	-298
oir	-299
être	-300
ez	-301
ille	-302
▁dis	-303
▁suis	-304
▁al	-305
▁moi	-306
ens	-307
ins	-308
▁comme	-309
▁kuma	-310
▁ci	-311
tu	-312
am	-313
▁yi	-314
▁bon	-315
omme	-316
▁ji	-317
▁me	-318
▁kos	-319
▁no	-320
ésus	-321
lan	-322
vait	-323
▁5	-324
▁elle	-325
▁jésus	-326
mɛ	-327
iti	-328
rès	-329
▁fo	-330
uru	-331
▁fe	-332
kɛ	-333
ouv	-334
▁yen	-335
▁ra	-336
ile	-337
▁dugu	-338
▁été	-339
▁faire	-340
ɔgɔn	-341
rent	-342
▁leur	-343
▁z	-344
jour	-345
rai	-346
ême	-347
▁ɲin	-348
▁ɲa	-349
▁tous	-350
▁tuma	-351
anna	-352
▁6	-353
baga	-354
ré	-355
▁cogo	-356
▁ga	-357
ils	-358
isa	-359
tes	-360
▁kana	-361
▁ale	-362
fi	-363
ors	-364
ants	-365
▁av	-366
▁bo	-367
▁nga	-368
tres	-369
▁yezu	-370
▁baara	-371
mu	-372
lɔ	-373
ussi	-374
as	-375
▁kɔrɔ	-376
denw	-377
bɛ	-378
une	-379
▁ban	-380
bu	-381
▁kɛra	-382
▁tugu	-383
uis	-384
bi	-385
al	-386
ki	-387
▁bien	-388
▁fils	-389
ble	-390
▁20	-391
▁vo	-392
▁aussi	-393
▁nka	-394
▁cɛ	-395
▁ans	-396
▁ent	-397
était	-398
esp	-399
cc	-400
▁ter	-401
▁ri	-402
▁10	-403
ite	-404
ru	-405
▁kanu	-406
▁sara	-407
▁in	-408
▁enf	-409
▁wo	-410
▁on	-411
ité	-412
du	-413
▁yɔrɔ	-414
▁8	-415
ign	-416
co	-417
né	-418
ɛlɛ	-419
tte	-420
uman	-421
ani	-422
▁olu	-423
▁quel	-424
▁muso	-425
▁wanna	-426
▁père	-427
ir	-428
che	-429
▁tr	-430
▁nom	-431
ance	-432
▁ses	-433
mana	-434
▁mɛn	-435
▁ont	-436
▁car	-437
▁kalan	-438
▁était	-439
ine	-440
▁jama	-441
▁ar	-442
▁7	-443
uni	-444
▁sera	-445
▁cela	-446
▁tra	-447
▁être	-448
▁monde	-449
wa	-450
▁peut	-451
▁app	-452
nin	-453
▁même	-454
iss	-455
ter	-456
to	-457
riya	-458
▁pers	-459
▁tɔ	-460
▁dɛ	-461
▁9	-462
▁do	-463
▁saan	-464
▁jus	-465
oup	-466
lima	-467
yɛ	-468
ommes	-469
▁ɲɔgɔn	-470
▁19	-471
kolo	-472
òn	-473
vez	-474
at	-475
bre	-476
onn	-477
igneur	-478
ama	-479
lé	-480
▁fem	-481
hui	-482
jourd	-483
▁gw	-484
▁wɛrɛ	-485
▁saba	-486
and	-487
▁seigneur	-488
▁loon	-489
▁mɔgɔw	-490
gɛ	-491
▁vie	-492
▁nun	-493
▁fɔlɔ	-494
ye	-495
vous	-496
ul	-497
▁jo	-498
▁comp	-499
app	-500
ini	-501
▁cette	-502
éc	-503
▁mort	-504
▁avait	-505
▁sira	-506
?"	-507
yɔrɔ	-508
ph	-509
▁ke	-510
▁gran	-511
▁cel	-512
mɔgɔ	-513
aient	-514
ale	-515
aman	-516
homme	-517
mis	-518
▁ten	-519
▁tena	-520
▁as	-521
▁aux	-522
▁.	-523
▁sou	-524
▁aujourd	-525
ju	-526
▁es	-527
av	-528
fɛ	-529
▁fɛɛn	-530
▁ex	-531
endre	-532
▁fɔɔ	-533
▁temp	-534
wu	-535
▁barika	-536
▁bè	-537
usu	-538
▁waa	-539
▁nu	-540
mɛn	-541
quoi	-542
▁enfants	-543
ku	-544
oo	-545
▁celui	-546
tions	-547
▁va	-548
▁deux	-549
▁rép	-550
rist	-551
▁ɲinin	-552
:1	-553
ça	-554
ji	-555
▁fan	-556
▁deen	-557
▁matigi	-558
▁po	-559
▁tro	-560
▁pourquoi	-561
▁15	-562
▁tile	-563
muso	-564
▁18	-565
▁seu	-566
▁tɔgɔ	-567
▁caaman	-568
▁cont	-569
gne	-570
▁jigi	-571
▁kama	-572
core	-573
▁tan	-574
▁dev	-575
▁ro	-576
▁alors	-577
isra	-578
▁ceux	-579
▁lab	-580
▁encore	-581
▁ser	-582
ence	-583
▁kris	-584
ue	-585
kan	-586
▁ben	-587
près	-588
▁oui	-589
mé	-590
be	-591
▁for	-592
▁kè	-593
kili	-594
ise	-595
ɔrɔn	-596
za	-597
▁11	-598
▁13	-599
▁12	-600
dé	-601
lon	-602
▁pi	-603
ho	-604
ure	-605
vre	-606
▁femme	-607
ler	-608
ex	-609
yɛli	-610
oire	-611
▁lon	-612
▁non	-613
▁ces	-614
éta	-615
ces	-616
so	-617
▁kala	-618
onne	-619
▁mes	-620
▁dencɛ	-621
▁jamana	-622
òg	-623
isan	-624
née	-625
ɔbɛ	-626
▁puis	-627
eurs	-628
▁we	-629
érit	-630
▁sigi	-631
▁nunu	-632
lement	-633
▁très	-634
▁homme	-635
ouve	-636
▁dɔw	-637
▁kosɔn	-638
ali	-639
▁toi	-640
▁comment	-641
aime	-642
vais	-643
▁où	-644
▁14	-645
ges	-646
▁jours	-647
ger	-648
êtes	-649
je	-650
▁tɛmɛ	-651
fu	-652
▁lu	-653
▁donc	-654
▁rien	-655
▁siran	-656
▁17	-657
▁fila	-658
isira	-659
ient	-660
rd	-661
endant	-662
▁yan	-663
ord	-664
▁yira	-665
▁jaab	-666
ation	-667
▁foyi	-668
ɔni	-669
ction	-670
▁beau	-671
▁vrai	-672
▁(	-673
▁mari	-674
▁sin	-675
pe	-676
ël	-677
▁ça	-678
jugu	-679
▁fi	-680
▁yes	-681
▁fò	-682
▁tigi	-683
▁bu	-684
▁temps	-685
▁che	-686
anin	-687
eure	-688
ts	-689
00	-690
▁pla	-691
ép	-692
▁faga	-693
▁pos	-694
▁grand	-695
▁dire	-696
▁mii	-697
ond	-698
▁éc	-699
entre	-700
vo	-701
▁maison	-702
esprit	-703
▁jan	-704
mb	-705
▁pri	-706
▁_	-707
▁sen	-708
▁peur	-709
▁bolo	-710
▁filɛ	-711
zi	-712
▁jusqu	-713
▁nii	-714
▁masacɛ	-715
▁16	-716
▁mara	-717
▁sisan	-718
▁dan	-719
rait	-720
ow	-721
▁sɔn	-722
ɲa	-723
▁roi	-724
ver	-725
òr	-726
▁éta	-727
ys	-728
▁terre	-729
▁ven	-730
israël	-731
▁sɔ	-732
▁deman	-733
▁per	-734
▁see	-735
ques	-736
bagaw	-737
▁cɛɛ	-738
▁ada	-739
▁diɲɛ	-740
isirayɛli	-741
:2	-742
▁mu	-743
tɔ	-744
ion	-745
▁cha	-746
hi	-747
▁jé	-748
èrent	-749
▁jaabi	-750
▁êtes	-751
vé	-752
kun	-753
tant	-754
▁déc	-755
▁kɛlɛ	-756
▁kosɔbɛ	-757
▁vérit	-758
▁cons	-759
▁minɛ	-760
▁parce	-761
▁là	-762
yara	-763
▁ɲininga	-764
use	-765
▁dusu	-766
fe	-767
nu	-768
▁rest	-769
▁bɛ	-770
▁x	-771
▁fois	-772
mo	-773
sé	-774
muni	-775
òrò	-776
▁lɔ	-777
▁eux	-778
▁yesu	-779
▁24	-780
▁22	-781
▁waga	-782
▁autres	-783
tt	-784
ème	-785
uma	-786
acc	-787
▁soit	-788
coup	-789
vent	-790
èn	-791
▁christ	-792
▁sommes	-793
▁isirayɛli	-794
▁beaucoup	-795
▁krista	-796
....	-797
▁conna	-798
▁toute	-799
jours	-800
▁parti	-801
▁quand	-802
urs	-803
▁toujours	-804
▁eff	-805
▁bɔra	-806
▁sɛ	-807
ɛna	-808
▁ain	-809
▁hakili	-810
▁pris	-811
▁ville	-812
▁taama	-813
bali	-814
orte	-815
▁kuntigi	-816
▁voi	-817
▁pre	-818
▁ret	-819
ête	-820
▁jamais	-821
▁trois	-822
ògò	-823
yez	-824
▁21	-825
▁dɛmɛ	-826
▁arri	-827
pi	-828
▁fara	-829
▁bila	-830
▁damin	-831
▁vérité	-832
▁nana	-833
ose	-834
fin	-835
▁masaya	-836
▁'	-837
▁faa	-838
▁mus	-839
ag	-840
ita	-841
ense	-842
isse	-843
ess	-844
fɛn	-845
▁fin	-846
ze	-847
éri	-848
▁sariya	-849
▁soo	-850
▁masaba	-851
tin	-852
ad	-853
autre	-854
▁pe	-855
kaw	-856
▁lors	-857
ole	-858
▁ainsi	-859
len	-860
▁23	-861
▁adama	-862
▁[	-863
▁wu	-864
▁ab	-865
▁balima	-866
▁personne	-867
omp	-868
▁dumuni	-869
cip	-870
▁vou	-871
▁...	-872
▁tiɲɛ	-873
▁ɲi	-874
ke	-875
▁walima	-876
autres	-877
▁jugu	-878
▁mar	-879
▁nan	-880
ait	-881
▁notre	-882
▁sais	-883
mer	-884
▁lan	-885
▁tagara	-886
▁25	-887
ct	-888
▁ɲɛ	-889
ments	-890
wɛ	-891
▁sig	-892
▁fu	-893
▁yala	-894
▁faut	-895
▁ton	-896
▁wagati	-897
bli	-898
éch	-899
olon	-900
▁nis	-901
▁trava	-902
▁veux	-903
▁gu	-904
▁mère	-905
▁kɔni	-906
▁roya	-907
ras	-908
out	-909
▁cɛma	-910
▁kisi	-911
▁wi	-912
▁ɲini	-913
erre	-914
▁kab	-915
▁ɲana	-916
rais	-917
▁hommes	-918
▁sau	-919
▁ayi	-920
gé	-921
▁yɛlɛ	-922
ents	-923
pt	-924
anw	-925
▁co	-926
▁nisɔn	-927
ɔɔ	-928
▁dɔɔni	-929
▁toutes	-930
yo	-931
kɔrɔ	-932
▁leurs	-933
ist	-934
enant	-935
vit	-936
▁comm	-937
diya	-938
▁,	-939
▁jɔn	-940
▁pu	-941
ume	-942
▁cro	-943
▁seul	-944
▁peux	-945
fs	-946
ouveau	-947
même	-948
oses	-949
th	-950
▁til	-951
▁quoi	-952
▁nouveau	-953
▁dugukolo	-954
▁el	-955
▁donné	-956
sion	-957
rer	-958
▁té	-959
▁kaba	-960
▁mis	-961
▁hali	-962
tern	-963
its	-964
▁choses	-965
▁too	-966
étais	-967
là	-968
rus	-969
▁jɛn	-970
ala	-971
▁premi	-972
▁zu	-973
▁tɔɔrɔ	-974
▁après	-975
▁bes	-976
▁pet	-977
avais	-978
▁cor	-979
▁personn	-980
▁daa	-981
▁cer	-982
▁sankolo	-983
ina	-984
▁pays	-985
▁afin	-986
eau	-987
▁miiri	-988
cé	-989
▁wele	-990
▁travail	-991
▁rep	-992
yé	-993
enir	-994
▁parole	-995
▁bonne	-996
itu	-997
aire	-998
!"	-999
▁royaume	-1000
gan	-1001
▁sun	-1002
olu	-1003
▁dè	-1004
oin	-1005
▁peup	-1006
▁fut	-1007
▁maint	-1008
cher	-1009
▁part	-1010
▁diff	-1011
rères	-1012
▁waati	-1013
▁vu	-1014
ja	-1015
endu	-1016
▁saraka	-1017
puis	-1018
eru	-1019
▁vraiment	-1020
▁eu	-1021
▁frères	-1022
▁bii	-1023
▁cas	-1024
avez	-1025
hova	-1026
▁nombre	-1027
inin	-1028
▁avez	-1029
emp	-1030
ser	-1031
▁fisa	-1032
▁saga	-1033
ante	-1034
▁acc	-1035
▁votre	-1036
nɛ	-1037
▁bé	-1038
yp	-1039
gun	-1040
vers	-1041
▁entre	-1042
bat	-1043
der	-1044
▁vers	-1045
▁26	-1046
▁fam	-1047
▁aime	-1048
▁kalo	-1049
▁kiba	-1050
▁cré	-1051
gent	-1052
▁wɛrɛw	-1053
▁étaient	-1054
ca	-1055
▁am	-1056
▁gens	-1057
▁quest	-1058
▁pendant	-1059
▁ph	-1060
▁besoin	-1061
oro	-1062
▁dun	-1063
▁mògò	-1064
oute	-1065
▁maintenant	-1066
aux	-1067
▁gr	-1068
do	-1069
▁sans	-1070
ona	-1071
▁yafa	-1072
▁saint	-1073
gue	-1074
rez	-1075
▁donne	-1076
▁suu	-1077
ɲuman	-1078
ner	-1079
alem	-1080
▁personnes	-1081
▁avons	-1082
▁mois	-1083
▁daminɛ	-1084
▁contre	-1085
laki	-1086
▁kojugu	-1087
▁loi	-1088
▁ah	-1089
jet	-1090
▁28	-1091
▁chose	-1092
ɲɛn	-1093
▁mé	-1094
▁dama	-1095
▁pou	-1096
oni	-1097
lè	-1098
▁teri	-1099
▁fr	-1100
enf	-1101
▁nisɔndiya	-1102
▁kaan	-1103
▁201	-1104
ître	-1105
avait	-1106
▁pré	-1107
▁envo	-1108
▁siya	-1109
rusalem	-1110
▁ele	-1111
cun	-1112
▁avoir	-1113
▁éga	-1114
▁laga	-1115
▁prés	-1116
inter	-1117
cer	-1118
lisa	-1119
▁bato	-1120
elles	-1121
▁jérusalem	-1122
aut	-1123
lait	-1124
▁can	-1125
▁depuis	-1126
▁prop	-1127
▁kalandenw	-1128
bɛn	-1129
▁tè	-1130
▁bana	-1131
▁peuple	-1132
▁laj	-1133
▁point	-1134
▁yɛ	-1135
▁trouv	-1136
cile	-1137
wuda	-1138
▁saa	-1139
ôt	-1140
ing	-1141
mɔgɔw	-1142
fɔ	-1143
con	-1144
▁moins	-1145
▁fais	-1146
▁sav	-1147
iste	-1148
lɛmu	-1149
èrè	-1150
▁ac	-1151
bo	-1152
ɲɔgɔn	-1153
▁répond	-1154
▁nouv	-1155
ac	-1156
amour	-1157
▁certa	-1158
▁journée	-1159
kɛla	-1160
rance	-1161
zalɛmu	-1162
▁mal	-1163
eruzalɛmu	-1164
ɔgɔma	-1165
▁mana	-1166
▁senuman	-1167
▁autre	-1168
▁fɔra	-1169
▁walisa	-1170
vid	-1171
▁met	-1172
▁janko	-1173
bari	-1174
▁wolo	-1175
▁say	-1176
▁heure	-1177
nan	-1178
▁zeruzalɛmu	-1179
ha	-1180
ères	-1181
kari	-1182
▁dou	-1183
▁mont	-1184
▁sy	-1185
▁matin	-1186
gɔ	-1187
▁dɔrɔn	-1188
amu	-1189
▁imp	-1190
▁bible	-1191
▁furu	-1192
▁retour	-1193
▁mer	-1194
su	-1195
piti	-1196
▁fari	-1197
▁pai	-1198
▁simp	-1199
▁labɛn	-1200
ines	-1201
▁dom	-1202
▁elles	-1203
▁kɛnɛ	-1204
▁ciel	-1205
▁discip	-1206
enn	-1207
▁seen	-1208
ées	-1209
▁bɔn	-1210
gwɛ	-1211
▁chez	-1212
▁nɔgɔ	-1213
enne	-1214
▁tora	-1215
▁confi	-1216
▁sui	-1217
ban	-1218
kɔ	-1219
▁boɲa	-1220
nga	-1221
▁laban	-1222
▁att	-1223
▁or	-1224
cu	-1225
▁."	-1226
ente	-1227
ob	-1228
▁denmis	-1229
bɔ	-1230
▁foi	-1231
▁bara	-1232
▁isirayɛlidenw	-1233
▁dafa	-1234
▁fili	-1235
▁wari	-1236
!!	-1237
▁proph	-1238
:3	-1239
▁30	-1240
▁rés	-1241
▁gwɛlɛ	-1242
ck	-1243
▁voir	-1244
▁passé	-1245
▁sɔgɔma	-1246
▁déb	-1247
▁dɔgɔ	-1248
▁dawuda	-1249
▁27	-1250
▁prê	-1251
▁kabako	-1252
œur	-1253
▁tugun	-1254
▁chemin	-1255
▁quelqu	-1256
▁cr	-1257
▁jumɛn	-1258
▁pouv	-1259
pa	-1260
▁gar	-1261
▁koow	-1262
▁envi	-1263
▁anw	-1264
▁kaso	-1265
▁dés	-1266
▁ren	-1267
▁paix	-1268
▁nafa	-1269
jan	-1270
▁kit	-1271
▁th	-1272
rir	-1273
illes	-1274
▁musa	-1275
ég	-1276
▁love	-1277
til	-1278
▁diyara	-1279
mun	-1280
▁ɲaa	-1281
▁cour	-1282
ɛnw	-1283
cha	-1284
eures	-1285
▁‹	-1286
▁ezi	-1287
imp	-1288
▁taa	-1289
▁donna	-1290
▁faamu	-1291
▁saya	-1292
▁vais	-1293
▁dòn	-1294
▁également	-1295
▁veu	-1296
▁david	-1297
▁fè	-1298
ɛnɛ	-1299
.'	-1300
moi	-1301
▁mako	-1302
▁kabini	-1303
▁péch	-1304
christ	-1305
▁effet	-1306
▁ver	-1307
▁ɲuman	-1308
▁ɲɛn	-1309
▁kasi	-1310
baw	-1311
▁avant	-1312
qui	-1313
cogo	-1314
▁répon	-1315
▁ɔ	-1316
▁kibaru	-1317
▁uns	-1318
for	-1319
▁disciples	-1320
▁diman	-1321
▁enfant	-1322
▁â	-1323
▁lagaw	-1324
▁ezipiti	-1325
enti	-1326
des	-1327
able	-1328
urun	-1329
▁cieux	-1330
don	-1331
ture	-1332
▁frère	-1333
▁ny	-1334
▁livre	-1335
▁nuit	-1336
▁zan	-1337
▁dép	-1338
att	-1339
inw	-1340
▁col	-1341
▁début	-1342
▁ense	-1343
▁ima	-1344
itigi	-1345
▁savez	-1346
▁écrit	-1347
▁kon	-1348
▁29	-1349
▁doit	-1350
▁segi	-1351
argent	-1352
▁0	-1353
▁bèè	-1354
masa	-1355
▁sababu	-1356
non	-1357
▁envoyé	-1358
ète	-1359
▁kunna	-1360
▁famille	-1361
.›	-1362
agit	-1363
▁coup	-1364
▁soi	-1365
▁sabu	-1366
kè	-1367
▁deenw	-1368
ît	-1369
liw	-1370
kil	-1371
ang	-1372
▁appel	-1373
▁40	-1374
▁rega	-1375
▁denmuso	-1376
▁kira	-1377
folo	-1378
▁jui	-1379
▁kow	-1380
▁cher	-1381
vres	-1382
ilu	-1383
abu	-1384
▁der	-1385
ïse	-1386
▁nos	-1387
ypte	-1388
▁voit	-1389
▁alla	-1390
lase	-1391
urent	-1392
▁dɔn	-1393
avoir	-1394
▁grande	-1395
▁juman	-1396
▁moïse	-1397
arri	-1398
▁denw	-1399
oso	-1400
▁fille	-1401
sible	-1402
▁facɛ	-1403
▁tɛmɛn	-1404
fo	-1405
▁sé	-1406
▁jii	-1407
lent	-1408
oie	-1409
mble	-1410
vant	-1411
▁sii	-1412
▁devant	-1413
▁mala	-1414
▁daali	-1415
▁souff	-1416
enu	-1417
yezu	-1418
▁hɛrɛ	-1419
▁fanga	-1420
▁gl	-1421
oles	-1422
▁ŋ	-1423
▁femmes	-1424
▁nouvelle	-1425
▁go	-1426
inte	-1427
▁cause	-1428
dez	-1429
▁déj	-1430
ed	-1431
▁aga	-1432
▁kunun	-1433
wi	-1434
▁mani	-1435
,"	-1436
▁tiɲɛn	-1437
▁ép	-1438
▁cɛn	-1439
▁facile	-1440
cti	-1441
▁fit	-1442
▁déjà	-1443
▁rev	-1444
▁heures	-1445
▁cou	-1446
▁question	-1447
tru	-1448
illi	-1449
ves	-1450
▁kɔse	-1451
▁heureux	-1452
▁kɛmɛ	-1453
▁simple	-1454
çon	-1455
▁ple	-1456
▁long	-1457
rendre	-1458
▁31	-1459
▁venu	-1460
sɛ	-1461
ellement	-1462
▁manger	-1463
▁cet	-1464
▁wɔ	-1465
▁tom	-1466
▁kuun	-1467
▁morts	-1468
tr	-1469
▁confiance	-1470
▁bata	-1471
▁ob	-1472
▁cin	-1473
▁pense	-1474
cle	-1475
ps	-1476
▁baa	-1477
gin	-1478
▁ad	-1479
hun	-1480
▁bibu	-1481
▁lorsque	-1482
.†	-1483
bolo	-1484
▁rend	-1485
▁wala	-1486
▁ak	-1487
▁aba	-1488
▁auprès	-1489
he	-1490
▁balimaw	-1491
▁bou	-1492
xi	-1493
illeurs	-1494
▁parle	-1495
▁33	-1496
▁dro	-1497
▁entendu	-1498
▁prison	-1499
▁kulu	-1500
▁lajɛn	-1501
pendant	-1502
▁jean	-1503
hu	-1504
▁kara	-1505
▁pens	-1506
▁sor	-1507
▁hai	-1508
rɛn	-1509
▁he	-1510
▁makari	-1511
▁mom	-1512
rô	-1513
mɔ	-1514
ligi	-1515
tement	-1516
▁faan	-1517
▁tigɛ	-1518
ration	-1519
▁adamaden	-1520
▁seulement	-1521
▁soir	-1522
▁vient	-1523
▁mɛlɛ	-1524
tan	-1525
issance	-1526
▁sago	-1527
▁bibulu	-1528
age	-1529
pé	-1530
amaya	-1531
▁kanuya	-1532
▁quelques	-1533
ront	-1534
ition	-1535
▁mɛlɛkɛ	-1536
▁krisita	-1537
dement	-1538
▁lieu	-1539
▁diya	-1540
▁nafolo	-1541
▁minkɛ	-1542
▁mɛ	-1543
▁hakɛ	-1544
▁bɛn	-1545
▁wasa	-1546
▁diffé	-1547
▁38	-1548
yant	-1549
▁grâ	-1550
▁gloire	-1551
▁premier	-1552
ennin	-1553
rifi	-1554
▁joona	-1555
▁cependant	-1556
▁parler	-1557
▁*	-1558
iser	-1559
▁sama	-1560
▁wili	-1561
ét	-1562
▁del	-1563
▁présent	-1564
▁ago	-1565
▁voici	-1566
▁jeune	-1567
nées	-1568
étern	-1569
▁comman	-1570
08	-1571
tigɛ	-1572
▁how	-1573
ché	-1574
ham	-1575
▁mɔ	-1576
▁hakil	-1577
▁jehova	-1578
▁minnu	-1579
ern	-1580
▁ins	-1581
rire	-1582
▁cap	-1583
ùn	-1584
▁kɔsegi	-1585
▁derni	-1586
rie	-1587
bra	-1588
▁sujet	-1589
ert	-1590
▁34	-1591
ògòn	-1592
dre	-1593
exc	-1594
▁corps	-1595
▁peuvent	-1596
lom	-1597
▁sarakalase	-1598
▁tɔɔ	-1599
▁cœur	-1600
▁gi	-1601
avons	-1602
▁puiss	-1603
issa	-1604
▁juifs	-1605
ention	-1606
rés	-1607
▁sous	-1608
▁main	-1609
▁ɲɛnamaya	-1610
art	-1611
▁tour	-1612
▁monta	-1613
▁place	-1614
▁lad	-1615
▁yɛn	-1616
▁nɛ	-1617
▁32	-1618
cont	-1619
▁kɔmɔgɔw	-1620
ɲè	-1621
ches	-1622
▁dont	-1623
▁quelque	-1624
▁disp	-1625
▁50	-1626
▁commen	-1627
cune	-1628
▁rec	-1629
kuma	-1630
▁avaient	-1631
ie	-1632
rin	-1633
ieurs	-1634
▁dois	-1635
▁wolon	-1636
▁ge	-1637
▁abada	-1638
enez	-1639
dée	-1640
ɔgɔw	-1641
▁plusieurs	-1642
ites	-1643
▁huma	-1644
▁mou	-1645
▁reç	-1646
▁servit	-1647
▁alabat	-1648
▁soyez	-1649
▁kɛwa	-1650
▁trouve	-1651
ayi	-1652
▁sɛbɛ	-1653
▁donner	-1654
▁ho	-1655
exp	-1656
▁vos	-1657
atre	-1658
bles	-1659
▁fani	-1660
▁hab	-1661
▁juru	-1662
yer	-1663
ilan	-1664
fé	-1665
▁tɔw	-1666
▁bamuso	-1667
000	-1668
ends	-1669
:4	-1670
▁religi	-1671
jou	-1672
▁prof	-1673
lée	-1674
▁ɲògòn	-1675
▁fɛn	-1676
▁paul	-1677
▁nɔ	-1678
▁35	-1679
▁bapt	-1680
▁pourtant	-1681
▁yé	-1682
heure	-1683
dc	-1684
▁lara	-1685
▁mɛnni	-1686
per	-1687
▁ici	-1688
▁nɛn	-1689
raham	-1690
▁kɛɲɛ	-1691
ron	-1692
nous	-1693
▁chaque	-1694
▁waasa	-1695
rê	-1696
▁sac	-1697
▁dur	-1698
niya	-1699
▁kp	-1700
tuma	-1701
▁aff	-1702
▁vol	-1703
▁prendre	-1704
més	-1705
wifu	-1706
sse	-1707
kin	-1708
▁inter	-1709
▁gé	-1710
▁kam	-1711
▁siɲɛ	-1712
▁ɲaga	-1713
ɛbɛ	-1714
▁akk	-1715
▁alabatoso	-1716
▁kɔlɔ	-1717
▁malo	-1718
▁akkdc	-1719
uve	-1720
▁desc	-1721
▁reste	-1722
▁chan	-1723
▁france	-1724
▁bat	-1725
accomp	-1726
nifi	-1727
▁ali	-1728
▁moment	-1729
▁savoir	-1730
▁rapp	-1731
▁sini	-1732
cation	-1733
▁faites	-1734
dent	-1735
▁sour	-1736
▁kitabu	-1737
appelle	-1738
▁réponse	-1739
▁kosòn	-1740
▁ɔrɔ	-1741
▁yu	-1742
▁deli	-1743
▁joli	-1744
▁décla	-1745
▁eut	-1746
▁pani	-1747
▁fou	-1748
ique	-1749
▁quatre	-1750
▁resp	-1751
▁wuli	-1752
▁yèrè	-1753
▁suite	-1754
▁selon	-1755
issez	-1756
▁mili	-1757
yan	-1758
▁bar	-1759
▁cra	-1760
▁petit	-1761
▁kosɛbɛ	-1762
lise	-1763
▁sang	-1764
▁teli	-1765
▁aimé	-1766
bé	-1767
▁aucun	-1768
éternel	-1769
iya	-1770
aires	-1771
▁hakilitigi	-1772
cla	-1773
▁loo	-1774
▁lumi	-1775
▁ɔrɔmu	-1776
▁aura	-1777
▁faran	-1778
▁off	-1779
▁sorti	-1780
▁esprit	-1781
▁ɛ	-1782
êmes	-1783
▁duni	-1784
▁adamadenw	-1785
ions	-1786
▁jalaki	-1787
ennent	-1788
pu	-1789
▁envie	-1790
▁possible	-1791
▁again	-1792
▁kò	-1793
bili	-1794
mini	-1795
▁kiti	-1796
▁temple	-1797
ôrô	-1798
▁exp	-1799
▁yiri	-1800
▁halaki	-1801
▁mas	-1802
▁train	-1803
isé	-1804
▁répondit	-1805
ures	-1806
wula	-1807
ɔɔn	-1808
gna	-1809
▁souv	-1810
.1	-1811
mbre	-1812
▁sòrò	-1813
▁tanu	-1814
mée	-1815
œu	-1816
kolon	-1817
▁dix	-1818
▁veut	-1819
bres	-1820
▁isra	-1821
▁grâce	-1822
im	-1823
▁fura	-1824
▁emp	-1825
▁tila	-1826
cep	-1827
ernel	-1828
dugu	-1829
igne	-1830
mon	-1831
▁ɲam	-1832
▁ress	-1833
▁kelenpe	-1834
▁cè	-1835
▁font	-1836
▁aucune	-1837
ailleurs	-1838
▁kà	-1839
▁kar	-1840
kow	-1841
arch	-1842
▁passe	-1843
eternel	-1844
▁seront	-1845
euse	-1846
ités	-1847
▁dariya	-1848
▁?"	-1849
▁pouvoir	-1850
suma	-1851
bagatɔ	-1852
▁gwɛlɛya	-1853
▁parents	-1854
20	-1855
▁eh	-1856
▁amis	-1857
lation	-1858
veil	-1859
▁mieux	-1860
▁=	-1861
▁all	-1862
abord	-1863
▁komi	-1864
▁aller	-1865
▁feu	-1866
▁jaa	-1867
gement	-1868
▁fer	-1869
▁voiture	-1870
▁ass	-1871
▁bali	-1872
▁ru	-1873
▁lɔnniya	-1874
▁lumière	-1875
ss	-1876
▁face	-1877
▁parmi	-1878
▁guerre	-1879
yima	-1880
▁joie	-1881
tice	-1882
▁ibra	-1883
ec	-1884
▁laiss	-1885
▁gra	-1886
wo	-1887
▁venir	-1888
▁ét	-1889
yons	-1890
▁kɔlɔsi	-1891
mps	-1892
▁mati	-1893
▁porte	-1894
▁lorsqu	-1895
▁tulo	-1896
▁né	-1897
manw	-1898
▁zuwifu	-1899
occ	-1900
▁bò	-1901
onté	-1902
téri	-1903
▁pau	-1904
▁yeux	-1905
▁port	-1906
▁tant	-1907
fɛnw	-1908
▁paroles	-1909
▁gal	-1910
▁kumana	-1911
▁200	-1912
appro	-1913
▁kura	-1914
▁loin	-1915
▁sait	-1916
▁trop	-1917
▁jija	-1918
▁servi	-1919
raient	-1920
▁sec	-1921
▁façon	-1922
st	-1923
▁vis	-1924
riture	-1925
▁katu	-1926
▁jati	-1927
▁fon	-1928
▁dò	-1929
▁étern	-1930
ele	-1931
▁lé	-1932
accord	-1933
ass	-1934
▁45	-1935
▁juda	-1936
▁sol	-1937
▁muru	-1938
rec	-1939
hovah	-1940
issent	-1941
utes	-1942
tigiw	-1943
vient	-1944
▁belle	-1945
▁milli	-1946
▁ag	-1947
▁dès	-1948
enfant	-1949
▁sere	-1950
▁langue	-1951
vée	-1952
ène	-1953
gypte	-1954
▁mugan	-1955
lais	-1956
▁kak	-1957
▁>	-1958
user	-1959
▁tard	-1960
tique	-1961
▁dara	-1962
▁aut	-1963
▁tɛna	-1964
▁siginin	-1965
▁contin	-1966
▁partout	-1967
▁at	-1968
▁maloya	-1969
▁signifi	-1970
▁fort	-1971
▁sort	-1972
po	-1973
ere	-1974
▁demande	-1975
▁nɔɔ	-1976
▁pierre	-1977
arti	-1978
uses	-1979
▁maître	-1980
▁ɲiningali	-1981
▁42	-1982
kɛlaw	-1983
▁ayiwa	-1984
▁banbali	-1985
usufu	-1986
▁ibrayima	-1987
uire	-1988
▁prin	-1989
▁jéhovah	-1990
▁rɔ	-1991
▁luka	-1992
▁diffi	-1993
kulu	-1994
▁ama	-1995
▁sigiyɔrɔ	-1996
▁hu	-1997
▁prophète	-1998
▁37	-1999
esse	-2000
aff	-2001
qué	-2002
moins	-2003
▁dogo	-2004
▁back	-2005
▁lafi	-2006
▁prom	-2007
▁rais	-2008
▁nɛɛ	-2009
▁sept	-2010
▁juste	-2011
▁cent	-2012
▁util	-2013
▁trans	-2014
dɛ	-2015
illa	-2016
▁lamɛn	-2017
vés	-2018
▁ɲè	-2019
▁esp	-2020
▁faris	-2021
mais	-2022
▁pied	-2023
▁lun	-2024
▁som	-2025
▁search	-2026
met	-2027
▁dem	-2028
▁rendre	-2029
▁sourire	-2030
▁différent	-2031
▁compr	-2032
▁naani	-2033
▁certains	-2034
▁celle	-2035
▁tête	-2036
▁compte	-2037
lɔn	-2038
▁sema	-2039
▁char	-2040
ori	-2041
▁nɔgɔn	-2042
▁mettre	-2043
gues	-2044
iles	-2045
▁pouvez	-2046
▁chef	-2047
els	-2048
▁foro	-2049
où	-2050
forma	-2051
tal	-2052
gô	-2053
oû	-2054
inɛ	-2055
rise	-2056
▁tɔn	-2057
▁minutes	-2058
gon	-2059
▁wun	-2060
▁muɲ	-2061
▁arrivé	-2062
▁nations	-2063
év	-2064
▁situ	-2065
▁tilan	-2066
▁réal	-2067
ouver	-2068
▁chacun	-2069
▁wolonwula	-2070
▁mɔgɔba	-2071
▁fant	-2072
▁partie	-2073
▁yɛlɛma	-2074
▁dumu	-2075
yɛri	-2076
▁israël	-2077
main	-2078
▁gwɛrɛ	-2079
ore	-2080
rage	-2081
gɛn	-2082
▁39	-2083
▁juguw	-2084
??	-2085
rée	-2086
▁dor	-2087
▁kɔfɛ	-2088
leur	-2089
▁nour	-2090
▁rencont	-2091
▁année	-2092
▁accomp	-2093
▁commence	-2094
onna	-2095
quer	-2096
▁furent	-2097
ill	-2098
masaba	-2099
baa	-2100
▁gb	-2101
▁jose	-2102
mm	-2103
▁mobili	-2104
ɔli	-2105
resse	-2106
▁vois	-2107
fuɛ	-2108
laire	-2109
anta	-2110
ɛɛrɛ	-2111
▁alabatosoba	-2112
▁eli	-2113
bl	-2114
agn	-2115
▁kal	-2116
▁para	-2117
▁trou	-2118
▁ving	-2119
▁péché	-2120
istoire	-2121
▁près	-2122
▁tasuma	-2123
▁ɲanagwɛ	-2124
ès	-2125
ima	-2126
▁ve	-2127
▁sufɛ	-2128
▁fran	-2129
▁quels	-2130
▁joseph	-2131
▁jou	-2132
▁kongo	-2133
▁yusufu	-2134
▁hon	-2135
▁and	-2136
arrive	-2137
▁duuru	-2138
▁première	-2139
▁mùn	-2140
itude	-2141
anan	-2142
foni	-2143
▁bati	-2144
▁kalanden	-2145
we	-2146
ati	-2147
cin	-2148
anto	-2149
ber	-2150
tɔn	-2151
▁aoû	-2152
▁enti	-2153
▁trouvé	-2154
▁crois	-2155
▁eso	-2156
▁mise	-2157
law	-2158
▁bɔyɔrɔ	-2159
▁blo	-2160
ònò	-2161
guni	-2162
ilila	-2163
▁aimez	-2164
▁soient	-2165
chi	-2166
isait	-2167
él	-2168
▁domma	-2169
▁dirent	-2170
tɔrɔ	-2171
▁sung	-2172
▁hi	-2173
▁lɔgɔ	-2174
âge	-2175
▁tò	-2176
▁regar	-2177
▁montagne	-2178
▁kunbɛn	-2179
dul	-2180
endra	-2181
fan	-2182
▁xa	-2183
gara	-2184
▁koɲuman	-2185
▁questions	-2186
▁haali	-2187
▁ord	-2188
▁yaa	-2189
▁cinq	-2190
gra	-2191
▁boli	-2192
▁supp	-2193
▁route	-2194
gw	-2195
▁bɛna	-2196
▁kali	-2197
una	-2198
▁zuda	-2199
ɔrɔnin	-2200
yen	-2201
▁kin	-2202
▁éternelle	-2203
▁haut	-2204
▁image	-2205
▁36	-2206
duit	-2207
sage	-2208
▁alu	-2209
▁prép	-2210
vement	-2211
▁volonté	-2212
▁bol	-2213
▁gwɛ	-2214
▁juguya	-2215
▁justice	-2216
▁mau	-2217
▁new	-2218
▁quelle	-2219
lah	-2220
▁sû	-2221
▁anu	-2222
▁voie	-2223
air	-2224
fois	-2225
▁ɲakɔrɔ	-2226
▁vue	-2227
ard	-2228
taw	-2229
kali	-2230
▁ǹ	-2231
▁danna	-2232
▁mourir	-2233
▁propos	-2234
▁denmisɛn	-2235
temps	-2236
▁kurun	-2237
mar	-2238
▁sad	-2239
▁sarakalasebagaw	-2240
▁awa	-2241
▁vin	-2242
▁mains	-2243
▁tilennin	-2244
▁:	-2245
jibi	-2246
▁..	-2247
▁oh	-2248
▁sɔɔ	-2249
▁quit	-2250
éli	-2251
▁rece	-2252
▁matiyo	-2253
▁prière	-2254
▁div	-2255
▁bele	-2256
▁serait	-2257
▁manière	-2258
▁din	-2259
▁men	-2260
▁sɛbɛn	-2261
tɛ	-2262
manɛ	-2263
emple	-2264
▁tɛmɛna	-2265
▁daf	-2266
ada	-2267
bil	-2268
ôgô	-2269
▁za	-2270
ee	-2271
▁rapi	-2272
▁suma	-2273
ression	-2274
itié	-2275
▁musow	-2276
▁seere	-2277
▁années	-2278
▁partir	-2279
▁quelles	-2280
sin	-2281
▁lɛ	-2282
▁muɲu	-2283
▁sifa	-2284
tiɲɛ	-2285
▁fla	-2286
▁yah	-2287
▁nɔgɔnin	-2288
kuru	-2289
ours	-2290
▁nama	-2291
▁janto	-2292
▁tɛmanɛ	-2293
▁dɔnkili	-2294
▁it	-2295
▁annon	-2296
▁droit	-2297
▁filanan	-2298
nes	-2299
année	-2300
ɲɔ	-2301
kuba	-2302
ress	-2303
suite	-2304
ly	-2305
▁boo	-2306
▁parlé	-2307
▁regard	-2308
▁demandé	-2309
▁47	-2310
bila	-2311
▁mɔɔ	-2312
▁cond	-2313
▁sacrifi	-2314
▁batize	-2315
▁longtemps	-2316
▁hé	-2317
asse	-2318
▁bɛɛn	-2319
▁trouver	-2320
▁ref	-2321
▁dali	-2322
jigi	-2323
▁fewu	-2324
▁ami	-2325
▁seule	-2326
▁import	-2327
▁passer	-2328
▁41	-2329
▁tele	-2330
▁boire	-2331
dè	-2332
▁ò	-2333
oman	-2334
▁kònò	-2335
médi	-2336
▁000	-2337
▁cô	-2338
▁lè	-2339
▁bla	-2340
▁tri	-2341
▁nombreuses	-2342
▁nya	-2343
▁disant	-2344
cité	-2345
▁siri	-2346
:5	-2347
eff	-2348
unes	-2349
▁anges	-2350
▁lanin	-2351
▁denmisɛnw	-2352
aide	-2353
gnes	-2354
▁banna	-2355
▁pol	-2356
▁kɛwaliw	-2357
).	-2358
▁perdu	-2359
▁dimi	-2360
ah	-2361
▁̀	-2362
▁remp	-2363
étaient	-2364
▁dɛsɛ	-2365
▁sages	-2366
▁kil	-2367
▁seko	-2368
▁entend	-2369
opp	-2370
tri	-2371
▁mbe	-2372
▁tag	-2373
▁delila	-2374
▁jɛ	-2375
▁tes	-2376
▁kari	-2377
▁mange	-2378
▁rester	-2379
mment	-2380
▁connu	-2381
▁piyɛri	-2382
▁wilila	-2383
nè	-2384
isation	-2385
▁ensuite	-2386
▁dɔgɔtɔrɔ	-2387
lut	-2388
▁voix	-2389
▁teriw	-2390
▁let	-2391
abraham	-2392
▁gɛrɛ	-2393
▁habit	-2394
▁témoins	-2395
sɔn	-2396
dayi	-2397
▁merci	-2398
ses	-2399
▁miiriya	-2400
▁siga	-2401
dit	-2402
▁but	-2403
▁cri	-2404
▁sanji	-2405
▁!"	-2406
▁dj	-2407
ange	-2408
▁fun	-2409
▁consi	-2410
▁pɛ	-2411
térieur	-2412
cor	-2413
▁gafe	-2414
ll	-2415
▁six	-2416
▁kini	-2417
▁reçu	-2418
▁farisogo	-2419
gle	-2420
▁60	-2421
▁sir	-2422
▁sta	-2423
▁alle	-2424
▁kɔnɔn	-2425
▁déf	-2426
▁dét	-2427
▁yin	-2428
▁contra	-2429
▁puissance	-2430
ome	-2431
itre	-2432
▁pieds	-2433
▁pan	-2434
▁commencé	-2435
œurs	-2436
▁soon	-2437
▁kudayi	-2438
▁dibi	-2439
▁im	-2440
ayez	-2441
▁baaraden	-2442
:11	-2443
▁pain	-2444
▁sens	-2445
▁dési	-2446
▁hakilitigiya	-2447
▁pard	-2448
▁préc	-2449
▁sole	-2450
▁conse	-2451
▁publi	-2452
▁pourrait	-2453
oix	-2454
▁wajibi	-2455
orté	-2456
▁vingt	-2457
5.	-2458
▁géné	-2459
▁kɛla	-2460
tra	-2461
▁cu	-2462
▁ceci	-2463
▁yanni	-2464
▁latigɛ	-2465
occu	-2466
▁aimés	-2467
▁prêtres	-2468
yɔn	-2469
▁sɔ̃	-2470
▁suman	-2471
èrement	-2472
gou	-2473
lis	-2474
off	-2475
▁br	-2476
▁cru	-2477
▁viv	-2478
ôn	-2479
lie	-2480
onné	-2481
issement	-2482
été	-2483
▁nih	-2484
▁wɔɔrɔ	-2485
▁rue	-2486
▁sép	-2487
▁kanubaga	-2488
hana	-2489
▁end	-2490
allah	-2491
▁soleil	-2492
one	-2493
san	-2494
▁donn	-2495
▁serviteur	-2496
mir	-2497
▁retr	-2498
kɔrɔbaw	-2499
▁ladili	-2500
▁savait	-2501
▁sinɔgɔ	-2502
▁ap	-2503
▁enne	-2504
▁lagi	-2505
▁mira	-2506
▁labɛnnin	-2507
dɔ	-2508
▁halibi	-2509
▁cho	-2510
▁int	-2511
▁may	-2512
▁petits	-2513
▁continu	-2514
isir	-2515
▁gwan	-2516
▁mògòw	-2517
inc	-2518
toi	-2519
oupe	-2520
▁wee	-2521
kasi	-2522
▁sanu	-2523
▁katuguni	-2524
ètes	-2525
▁han	-2526
▁senu	-2527
▁vivre	-2528
ances	-2529
▁wula	-2530
▁kinibolo	-2531
▁kunnafoni	-2532
▁rè	-2533
oivent	-2534
isés	-2535
▁ɲanaman	-2536
mina	-2537
▁croire	-2538
aie	-2539
bar	-2540
église	-2541
▁asse	-2542
▁ɔrɔmukaw	-2543
▁existe	-2544
aa	-2545
jo	-2546
cles	-2547
▁isa	-2548
écoute	-2549
▁nalom	-2550
▁faisait	-2551
anté	-2552
▁mour	-2553
▁foule	-2554
▁kuntigiw	-2555
▁^	-2556
▁kis	-2557
▁daga	-2558
han	-2559
▁har	-2560
▁layi	-2561
veille	-2562
▁concer	-2563
ais	-2564
enw	-2565
usi	-2566
▁réjou	-2567
cul	-2568
mêmes	-2569
▁raison	-2570
sait	-2571
▁yakuba	-2572
▁signifie	-2573
▁régi	-2574
▁villes	-2575
▁ɲan	-2576
▁dira	-2577
▁fɛti	-2578
▁voya	-2579
mèn	-2580
ciens	-2581
gence	-2582
▁voud	-2583
▁serez	-2584
sigi	-2585
lique	-2586
▁villa	-2587
▁if	-2588
▁suuw	-2589
▁commandement	-2590
▁49	-2591
▁cla	-2592
▁savons	-2593
vɛn	-2594
▁48	-2595
▁cul	-2596
▁marie	-2597
heur	-2598
▁plaît	-2599
hab	-2600
▁œu	-2601
▁luc	-2602
ision	-2603
uss	-2604
▁yoo	-2605
tis	-2606
▁buru	-2607
▁tòòrò	-2608
aujourd	-2609
:27	-2610
hɔn	-2611
après	-2612
espère	-2613
▁kɔngɔ	-2614
▁sauver	-2615
▁sep	-2616
▁mille	-2617
▁mariage	-2618
▁zuwifuw	-2619
▁kòrò	-2620
chez	-2621
teur	-2622
issait	-2623
▁bonya	-2624
▁propre	-2625
▁fra	-2626
ayiwa	-2627
▁er	-2628
▁mit	-2629
▁gɛrɛfɛ	-2630
▁réveil	-2631
50	-2632
aron	-2633
▁gwɛn	-2634
▁méde	-2635
▁gbɛ	-2636
▁plut	-2637
cob	-2638
▁sab	-2639
▁tum	-2640
▁déci	-2641
▁combat	-2642
▁meille	-2643
▁dernier	-2644
▁yɔrɔnin	-2645
▁46	-2646
rons	-2647
▁jira	-2648
▁aider	-2649
▁jeunes	-2650
are	-2651
▁kaka	-2652
▁envers	-2653
lli	-2654
▁aa	-2655
ds	-2656
▁réc	-2657
▁jacob	-2658
▁procha	-2659
▁yeelen	-2660
▁isi	-2661
▁yee	-2662
▁devez	-2663
voir	-2664
▁siyaw	-2665
▁kɛnɛya	-2666
mani	-2667
indre	-2668
▁maga	-2669
▁nombreux	-2670
▁prophètes	-2671
bana	-2672
▁wan	-2673
nement	-2674
▁force	-2675
▁arrive	-2676
▁bange	-2677
élé	-2678
▁gen	-2679
▁kanb	-2680
▁devait	-2681
lenw	-2682
▁côté	-2683
égypte	-2684
▁lit	-2685
ateur	-2686
▁connaissance	-2687
buru	-2688
olom	-2689
util	-2690
▁garde	-2691
usa	-2692
baya	-2693
▁cool	-2694
▁surun	-2695
▁jurumu	-2696
▁pɛrɛn	-2697
▁ɲininka	-2698
▁dusukasi	-2699
▁connaître	-2700
tana	-2701
▁pɔli	-2702
aimerais	-2703
▁somɔgɔw	-2704
▁apprendre	-2705
die	-2706
sie	-2707
ouse	-2708
▁duvɛn	-2709
▁libre	-2710
kura	-2711
orter	-2712
▁sourit	-2713
▁sè	-2714
▁boon	-2715
▁waaju	-2716
▁exemple	-2717
onner	-2718
bagaya	-2719
baliya	-2720
êtres	-2721
▁44	-2722
gner	-2723
▁mali	-2724
loo	-2725
▁70	-2726
▁chi	-2727
isième	-2728
▁serai	-2729
gés	-2730
▁indi	-2731
hé	-2732
no	-2733
▁•	-2734
▁pé	-2735
oubli	-2736
▁denkè	-2737
▁pouvait	-2738
▁kunu	-2739
ctions	-2740
▁jaabili	-2741
▁1:	-2742
▁kolo	-2743
▁mots	-2744
▁ô	-2745
sara	-2746
▁kuru	-2747
▁ciden	-2748
olution	-2749
▁plutôt	-2750
▁descend	-2751
roit	-2752
▁sent	-2753
▁duniya	-2754
:17	-2755
▁lah	-2756
▁teliya	-2757
▁demanda	-2758
:10	-2759
enus	-2760
essa	-2761
▁sûr	-2762
▁sran	-2763
▁lamini	-2764
▁milieu	-2765
▁baro	-2766
▁lakali	-2767
▁troisième	-2768
▁âgé	-2769
ences	-2770
▁kabi	-2771
équ	-2772
▁sois	-2773
kɛnɛ	-2774
siɲɛ	-2775
▁kou	-2776
▁café	-2777
▁is	-2778
gɛrɛ	-2779
alité	-2780
▁sogo	-2781
▁télé	-2782
▁sɔnna	-2783
▁appelé	-2784
▁bolila	-2785
▁sunguru	-2786
▁sebagaya	-2787
éga	-2788
▁ɲamɔgɔ	-2789
um	-2790
tro	-2791
▁mur	-2792
▁dusukun	-2793
ende	-2794
▁same	-2795
▁chefs	-2796
▁sagesse	-2797
fɔlɔ	-2798
▁bee	-2799
ables	-2800
▁bouche	-2801
▁disait	-2802
rou	-2803
▁bâ	-2804
inté	-2805
ième	-2806
▁goo	-2807
▁réf	-2808
▁compris	-2809
ilà	-2810
▁ait	-2811
bè	-2812
baliw	-2813
▁revi	-2814
espoir	-2815
▁kalans	-2816
▁tagama	-2817
▁connais	-2818
▁nourriture	-2819
uro	-2820
▁jeu	-2821
▁décé	-2822
enseigne	-2823
▁humains	-2824
iter	-2825
▁aww	-2826
▁fête	-2827
▁sanni	-2828
▁sigɛn	-2829
▁milliers	-2830
▁rapidement	-2831
▁meur	-2832
▁péchés	-2833
▁nà	-2834
▁emi	-2835
▁pra	-2836
aimer	-2837
▁dabila	-2838
▁religion	-2839
fri	-2840
kɔn	-2841
fara	-2842
rence	-2843
▁somme	-2844
▁mat	-2845
▁misi	-2846
▁yòrò	-2847
informa	-2848
▁prêtre	-2849
▁segira	-2850
▁kanbelen	-2851
koo	-2852
▁arɔn	-2853
▁pauvres	-2854
ree	-2855
utu	-2856
▁voulu	-2857
▁disaient	-2858
▁fru	-2859
juguw	-2860
▁phar	-2861
rection	-2862
▁recher	-2863
▁dani	-2864
▁prise	-2865
▁essa	-2866
▁verse	-2867
▁miniti	-2868
▁ɲinina	-2869
▁dilan	-2870
▁recon	-2871
▁miséri	-2872
▁conf	-2873
tation	-2874
▁ayant	-2875
▁témoi	-2876
▁karamɔgɔ	-2877
▁ɲɛfɔ	-2878
▁semaine	-2879
▁siranna	-2880
mine	-2881
▁year	-2882
▁quant	-2883
▁doivent	-2884
▁mɔgɔɲɔgɔn	-2885
écu	-2886
▁been	-2887
▁miséricor	-2888
▁exc	-2889
▁béné	-2890
▁créé	-2891
▁anima	-2892
▁colère	-2893
▁ressus	-2894
▁deuxième	-2895
▁permet	-2896
▁environ	-2897
bes	-2898
appe	-2899
▁faaw	-2900
▁douze	-2901
dam	-2902
▁kaa	-2903
▁lou	-2904
écess	-2905
▁jɔɔn	-2906
▁sani	-2907
▁écou	-2908
▁hɔrɔn	-2909
yɔ	-2910
cteur	-2911
▁daan	-2912
▁vont	-2913
▁riche	-2914
▁pharisi	-2915
▁sc	-2916
chant	-2917
▁sanfɛ	-2918
:18	-2919
agne	-2920
veur	-2921
enait	-2922
▁cidenw	-2923
tilennin	-2924
▁mɛlɛkɛw	-2925
▁popu	-2926
ect	-2927
▁hami	-2928
▁pass	-2929
▁serviteurs	-2930
▁tilenninya	-2931
▁fera	-2932
▁jɛni	-2933
▁dimanche	-2934
▁difficile	-2935
▁jon	-2936
▁kpa	-2937
▁péri	-2938
▁reti	-2939
miɛn	-2940
▁syn	-2941
▁duman	-2942
mie	-2943
ode	-2944
▁lol	-2945
yɔrɔw	-2946
▁like	-2947
▁santé	-2948
excuser	-2949
▁fɔlɔfɔlɔ	-2950
▁certaines	-2951
▁zo	-2952
▁aband	-2953
▁seegi	-2954
▁devons	-2955
▁jigira	-2956
▁nécess	-2957
▁bonheur	-2958
ros	-2959
▁inc	-2960
avenir	-2961
▁voilà	-2962
▁images	-2963
▁jumɛnw	-2964
▁appris	-2965
▁wɛ	-2966
▁sɔrɔla	-2967
histoire	-2968
▁médecin	-2969
▁demander	-2970
ŋɛlɛ	-2971
▁donnée	-2972
▁sud	-2973
inqui	-2974
▁vête	-2975
▁yɛnŋɛlɛ	-2976
▁sɔbɛ	-2977
olé	-2978
honn	-2979
▁bas	-2980
▁tig	-2981
▁parfa	-2982
▁langues	-2983
arer	-2984
gine	-2985
▁vivant	-2986
̀n	-2987
atta	-2988
entrer	-2989
▁aurait	-2990
▁fantanw	-2991
tés	-2992
▁kw	-2993
isson	-2994
avaient	-2995
30	-2996
▁cours	-2997
▁constru	-2998
wɔ	-2999
▁rou	-3000
▁faim	-3001
▁filles	-3002
▁siranya	-3003
ach	-3004
▁nigɛ	-3005
▁fɛtiw	-3006
▁considé	-3007
dio	-3008
▁43	-3009
nama	-3010
▁diɲè	-3011
▁wolom	-3012
alement	-3013
▁mauvais	-3014
cole	-3015
▁lar	-3016
▁lève	-3017
▁princip	-3018
lin	-3019
réti	-3020
ordre	-3021
matigi	-3022
▁bient	-3023
▁senti	-3024
▁enseign	-3025
-1	-3026
▁ɔn	-3027
▁tch	-3028
▁allah	-3029
▁saban	-3030
▁reconna	-3031
▁bala	-3032
truire	-3033
▁sœurs	-3034
▁pho	-3035
baara	-3036
angile	-3037
▁revenir	-3038
▁jugement	-3039
▁pharisiens	-3040
œil	-3041
bien	-3042
▁maa	-3043
sions	-3044
▁farati	-3045
▁groupe	-3046
mbla	-3047
▁prend	-3048
anya	-3049
fari	-3050
urer	-3051
▁abi	-3052
▁ado	-3053
▁site	-3054
▁tand	-3055
▁warigwɛ	-3056
▁pourrais	-3057
▁situation	-3058
▁ari	-3059
▁ɲɛɛ	-3060
▁adul	-3061
▁juga	-3062
▁juge	-3063
▁grands	-3064
▁nation	-3065
▁bientôt	-3066
ût	-3067
nen	-3068
orts	-3069
▁ensemble	-3070
cs	-3071
sɔ	-3072
▁<	-3073
ici	-3074
▁far	-3075
antes	-3076
▁lɔra	-3077
▁nata	-3078
▁rois	-3079
▁sœur	-3080
▁sinji	-3081
▁saints	-3082
▁sortir	-3083
▁pouvons	-3084
▁kɔgɔ	-3085
▁matt	-3086
▁mɛɛn	-3087
masacɛ	-3088
▁yèrèw	-3089
▁unique	-3090
▁woro	-3091
▁honte	-3092
▁sorte	-3093
▁tanga	-3094
▁droite	-3095
gui	-3096
tez	-3097
▁nz	-3098
▁bro	-3099
▁duniɲa	-3100
▁kɔrɔta	-3101
▁mariki	-3102
▁ɲamɔgɔw	-3103
▁tellement	-3104
▁&	-3105
▁olugu	-3106
▁salut	-3107
duction	-3108
▁étions	-3109
wan	-3110
çons	-3111
▁nax	-3112
▁sugu	-3113
▁gwɛrɛla	-3114
▁conc	-3115
▁bɔsi	-3116
▁aaron	-3117
▁allez	-3118
oque	-3119
▁cana	-3120
▁disc	-3121
▁étant	-3122
▁chréti	-3123
▁malade	-3124
▁message	-3125
bas	-3126
▁delili	-3127
▁lafiɲɛ	-3128
▁law	-3129
▁demeure	-3130
▁kununna	-3131
hieu	-3132
▁ennemis	-3133
▁ang	-3134
▁ferai	-3135
nom	-3136
▁tel	-3137
▁aide	-3138
▁ouver	-3139
▁petite	-3140
isme	-3141
▁étran	-3142
▁plaisir	-3143
unis	-3144
▁layidu	-3145
vel	-3146
▁,"	-3147
▁pye	-3148
▁2012	-3149
▁biri	-3150
▁kumaw	-3151
èlè	-3152
mait	-3153
▁ara	-3154
▁bad	-3155
▁try	-3156
importe	-3157
▁setigi	-3158
gers	-3159
▁datu	-3160
▁safe	-3161
biri	-3162
▁prêt	-3163
gage	-3164
▁actes	-3165
▁entendre	-3166
▁vit	-3167
aider	-3168
issons	-3169
bagatɔw	-3170
▁kɛlɛdenw	-3171
▁prochain	-3172
▁voudrais	-3173
...]	-3174
▁siè	-3175
urité	-3176
▁kaam	-3177
▁abraham	-3178
▁liv	-3179
.....	-3180
▁sauvé	-3181
▁yaala	-3182
▁kabakuru	-3183
chent	-3184
▁arti	-3185
▁sabanan	-3186
▁/	-3187
gée	-3188
loi	-3189
riez	-3190
▁fidè	-3191
▁ɲafɛ	-3192
érance	-3193
accompl	-3194
▁kanubagaw	-3195
dis	-3196
▁inté	-3197
egypte	-3198
▁yeo	-3199
▁yii	-3200
▁yeli	-3201
zare	-3202
▁por	-3203
▁crai	-3204
cɛɛ	-3205
ene	-3206
▁kèra	-3207
▁mɛnna	-3208
▁dormir	-3209
▁travers	-3210
▁duba	-3211
▁leva	-3212
▁condam	-3213
▁ɲanmiɛn	-3214
▁matthieu	-3215
▁contraire	-3216
bun	-3217
eni	-3218
inya	-3219
yɛrɛ	-3220
▁zoo	-3221
▁allé	-3222
▁pres	-3223
▁tugunni	-3224
▁taamasiɲɛ	-3225
gie	-3226
oru	-3227
▁ohun	-3228
▁prie	-3229
▁kaburu	-3230
▁denbaya	-3231
by	-3232
vu	-3233
▁woo	-3234
▁samedi	-3235
lligence	-3236
▁$	-3237
tée	-3238
▁!!!	-3239
▁1:2	-3240
▁lakɔ	-3241
▁assis	-3242
▁autant	-3243
▁humain	-3244
▁combien	-3245
▁service	-3246
▁répondre	-3247
ènw	-3248
rier	-3249
tent	-3250
▁balo	-3251
▁sutana	-3252
lés	-3253
vité	-3254
▁jin	-3255
▁pen	-3256
tenir	-3257
▁sari	-3258
▁mêmes	-3259
▁lettre	-3260
▁dô	-3261
▁timo	-3262
▁kɔniya	-3263
▁village	-3264
mbres	-3265
minin	-3266
▁oubli	-3267
▁comprendre	-3268
tie	-3269
dire	-3270
▁daminè	-3271
cou	-3272
épre	-3273
sisan	-3274
▁tris	-3275
▁poser	-3276
▁représ	-3277
:)	-3278
fè	-3279
ito	-3280
lons	-3281
▁tent	-3282
▁escla	-3283
▁particu	-3284
▁naissance	-3285
osé	-3286
uie	-3287
▁mɔn	-3288
▁pous	-3289
▁lɔnin	-3290
:13	-3291
▁zi	-3292
▁asi	-3293
▁dest	-3294
antage	-3295
▁fiɲɛn	-3296
▁mariya	-3297
▁dafanin	-3298
▁ń	-3299
boo	-3300
tel	-3301
▁éle	-3302
▁méch	-3303
issant	-3304
▁voyez	-3305
▁autour	-3306
▁wolomanin	-3307
anci	-3308
siran	-3309
▁bout	-3310
▁enseigne	-3311
gné	-3312
▁kɑ	-3313
▁kid	-3314
appel	-3315
image	-3316
▁niin	-3317
▁aimer	-3318
▁assez	-3319
▁fanan	-3320
▁règne	-3321
▁galile	-3322
▁immédi	-3323
▁kibaro	-3324
▁mot	-3325
glise	-3326
▁naan	-3327
▁déclaré	-3328
urrection	-3329
yst	-3330
▁--	-3331
▁nba	-3332
▁st	-3333
dess	-3334
▁four	-3335
▁trent	-3336
▁mesure	-3337
▁samari	-3338
▁sigira	-3339
▁jɛnkulu	-3340
▁kɔsegira	-3341
:6	-3342
▁ténè	-3343
▁convient	-3344
:16	-3345
▁fle	-3346
▁leo	-3347
▁diin	-3348
▁maana	-3349
▁création	-3350
▁ténèbres	-3351
enseignement	-3352
▁bɑ	-3353
▁fô	-3354
▁sanin	-3355
lò	-3356
yu	-3357
▁entier	-3358
▁kumakan	-3359
dan	-3360
vie	-3361
aband	-3362
▁baden	-3363
▁majigi	-3364
▁ouv	-3365
▁sis	-3366
blème	-3367
oient	-3368
▁dije	-3369
▁kerec	-3370
▁problème	-3371
▁glo	-3372
▁free	-3373
tiques	-3374
▁[...]	-3375
itement	-3376
▁laisse	-3377
▁savais	-3378
▁anciens	-3379
▁dannaya	-3380
▁faisons	-3381
▁mɔgɔtilennin	-3382
mons	-3383
▁nak	-3384
▁filè	-3385
▁kafe	-3386
▁taba	-3387
▁jumanw	-3388
▁198	-3389
▁devenu	-3390
▁résurrection	-3391
este	-3392
▁jun	-3393
▁vas	-3394
▁galil	-3395
▁bataki	-3396
▁commun	-3397
▁appelés	-3398
▁voulait	-3399
▁attention	-3400
▁commencement	-3401
bon	-3402
lez	-3403
nago	-3404
▁miis	-3405
▁synago	-3406
▁farikolo	-3407
kis	-3408
péci	-3409
▁tex	-3410
▁ɲinɛ	-3411
▁jigin	-3412
:14	-3413
raw	-3414
▁ii	-3415
teau	-3416
yɛlɛ	-3417
▁arrê	-3418
▁camp	-3419
▁plan	-3420
▁post	-3421
quelle	-3422
▁résul	-3423
▁spéci	-3424
▁viens	-3425
▁fiɲɛntɔ	-3426
▁mèn	-3427
▁you	-3428
▁chev	-3429
▁entra	-3430
▁manif	-3431
▁pitié	-3432
▁kɔnɔna	-3433
▁baptisés	-3434
▁(2	-3435
▁fal	-3436
▁bois	-3437
▁good	-3438
▁pères	-3439
▁pouvais	-3440
usé	-3441
arrê	-3442
accue	-3443
▁nzila	-3444
▁pardon	-3445
▁sim	-3446
▁lana	-3447
▁souvent	-3448
▁choix	-3449
▁laquelle	-3450
cée	-3451
ret	-3452
▁blan	-3453
▁dabi	-3454
▁kale	-3455
▁chant	-3456
▁toutefois	-3457
op	-3458
▁bus	-3459
▁jes	-3460
▁kaf	-3461
▁demain	-3462
▁membres	-3463
▁waajuli	-3464
▁habitants	-3465
9.	-3466
dy	-3467
▁étu	-3468
▁baji	-3469
▁mila	-3470
▁suivant	-3471
mè	-3472
▁age	-3473
adore	-3474
yanin	-3475
▁week	-3476
▁satan	-3477
▁marche	-3478
">	-3479
dɛn	-3480
▁="	-3481
▁immédia	-3482
hali	-3483
▁tué	-3484
teurs	-3485
▁maan	-3486
▁révé	-3487
▁tere	-3488
ɲɔgɔnw	-3489
umanbolo	-3490
intérieur	-3491
▁kongokolon	-3492
▁ek	-3493
cent	-3494
école	-3495
univers	-3496
▁tɛmɛnin	-3497
▁réveille	-3498
ral	-3499
▁stu	-3500
▁2017	-3501
▁prit	-3502
▁chair	-3503
▁resté	-3504
▁ʻ	-3505
épée	-3506
▁9:27	-3507
▁nili	-3508
▁prix	-3509
▁prends	-3510
▁vêtements	-3511
▁déli	-3512
▁murujan	-3513
▁fonction	-3514
▁témoigna	-3515
▁nouvelles	-3516
▁connaissent	-3517
jus	-3518
enue	-3519
▁eas	-3520
▁demand	-3521
▁particuli	-3522
kara	-3523
▁bhi	-3524
ussit	-3525
itions	-3526
▁désert	-3527
▁miiska	-3528
unu	-3529
▁nɛɛma	-3530
▁lookin	-3531
▁voulez	-3532
▁laissez	-3533
xe	-3534
how	-3535
lɛn	-3536
▁aka	-3537
▁bord	-3538
▁diri	-3539
▁nord	-3540
▁galon	-3541
▁parta	-3542
jɔn	-3543
ria	-3544
waati	-3545
▁prier	-3546
▁nature	-3547
▁yera	-3548
conque	-3549
▁preuve	-3550
▁rencontre	-3551
chée	-3552
réci	-3553
▁fau	-3554
▁last	-3555
▁respec	-3556
uré	-3557
▁roma	-3558
mation	-3559
honneur	-3560
▁région	-3561
▁7.	-3562
▁bru	-3563
▁dav	-3564
▁lim	-3565
aleur	-3566
aurais	-3567
▁amour	-3568
▁miiran	-3569
yana	-3570
▁grec	-3571
▁kɔrɔbɔ	-3572
▁produit	-3573
impression	-3574
père	-3575
▁mɔ̀	-3576
▁tau	-3577
▁familles	-3578
ap	-3579
cal	-3580
▁sil	-3581
▁tol	-3582
tanin	-3583
▁bɔnɛ	-3584
▁faso	-3585
▁fond	-3586
▁vidé	-3587
▁tombe	-3588
▁proche	-3589
▁travailler	-3590
▁gard	-3591
velopp	-3592
épreuve	-3593
▁résulta	-3594
pour	-3595
siens	-3596
▁septe	-3597
▁pensez	-3598
▁numé	-3599
▁rome	-3600
▁soci	-3601
▁soow	-3602
▁yeah	-3603
années	-3604
▁kiris	-3605
▁sɛgɛrɛ	-3606
▁kɔrɔtanin	-3607
▁#	-3608
▁cé	-3609
▁ŋa	-3610
quel	-3611
rête	-3612
▁piè	-3613
▁ninnu	-3614
▁verre	-3615
up	-3616
enya	-3617
▁amé	-3618
▁tin	-3619
▁easy	-3620
▁kasa	-3621
enfants	-3622
▁kɛcogo	-3623
▁lakɔli	-3624
▁reconn	-3625
▁immédiatement	-3626
lai	-3627
crit	-3628
▁bre	-3629
▁pauvre	-3630
▁trente	-3631
▁arriver	-3632
▁viendra	-3633
▁utiliser	-3634
▁septembre	-3635
?›	-3636
dafɛ	-3637
▁iru	-3638
▁occ	-3639
▁suff	-3640
▁détru	-3641
▁sauve	-3642
origine	-3643
▁recherche	-3644
bee	-3645
▁id	-3646
vier	-3647
▁tii	-3648
▁coeur	-3649
▁rendu	-3650
▁davantage	-3651
jama	-3652
▁blog	-3653
▁lala	-3654
▁peine	-3655
lir	-3656
ung	-3657
▁nk	-3658
tama	-3659
▁taw	-3660
▁val	-3661
conde	-3662
cture	-3663
orité	-3664
▁fuun	-3665
▁niyɔrɔ	-3666
▁répondu	-3667
ari	-3668
▁cir	-3669
armée	-3670
▁marc	-3671
▁signe	-3672
▁disent	-3673
▁simplement	-3674
nie	-3675
tɔnin	-3676
▁forme	-3677
▁yirali	-3678
▁croient	-3679
▁seconde	-3680
▁kɔrɔtɔnin	-3681
siw	-3682
▁ty	-3683
soci	-3684
endez	-3685
tient	-3686
▁bles	-3687
▁lire	-3688
▁appar	-3689
▁durant	-3690
▁maladie	-3691
ii	-3692
xɔ	-3693
▁6.	-3694
▁luu	-3695
▁adam	-3696
▁biin	-3697
▁daal	-3698
▁cɛman	-3699
▁riches	-3700
gus	-3701
▁2"	-3702
ôtre	-3703
▁kya	-3704
▁sam	-3705
adama	-3706
▁cara	-3707
▁êtres	-3708
ussitôt	-3709
▁sarakalasebaga	-3710
10	-3711
gɛnw	-3712
lève	-3713
▁cal	-3714
erres	-3715
▁kwla	-3716
▁tenir	-3717
▁kalifa	-3718
▁ɲumanya	-3719
ero	-3720
foro	-3721
▁kɔɔ	-3722
▁zoova	-3723
▁bonnes	-3724
▁aussitôt	-3725
▁mariyamu	-3726
xt	-3727
uya	-3728
faga	-3729
▁aye	-3730
▁jard	-3731
▁lati	-3732
▁size	-3733
▁réflé	-3734
appelait	-3735
▁animaux	-3736
▁prières	-3737
▁lajɛnnin	-3738
1.	-3739
▁las	-3740
escla	-3741
▁trés	-3742
▁yigi	-3743
▁mangé	-3744
▁barikaman	-3745
envo	-3746
mògò	-3747
▁ori	-3748
▁veo	-3749
rable	-3750
laient	-3751
▁salom	-3752
▁kalansen	-3753
▁daminɛtuma	-3754
lus	-3755
▁naga	-3756
▁yeri	-3757
▁foroba	-3758
intelligence	-3759
vis	-3760
▁hala	-3761
▁tuun	-3762
▁nɔɔrɔ	-3763
▁tala	-3764
excuse	-3765
▁accue	-3766
▁souvi	-3767
▁celles	-3768
▁crainte	-3769
nés	-3770
▁âme	-3771
mblée	-3772
onnés	-3773
▁noon	-3774
▁jugak	-3775
▁consul	-3776
▁kojuguba	-3777
▁cre	-3778
▁nee	-3779
▁croy	-3780
▁maman	-3781
▁sunɔgɔ	-3782
▁kantigi	-3783
▁chercher	-3784
▁mul	-3785
▁yɛɛ	-3786
▁appr	-3787
▁tɛrɛ	-3788
▁duguw	-3789
▁nahana	-3790
▁sembla	-3791
▁namatama	-3792
ɲi	-3793
yɛn	-3794
écou	-3795
▁fur	-3796
▁mai	-3797
▁déce	-3798
▁frapp	-3799
▁laissé	-3800
▁galilée	-3801
▁particip	-3802
▁kabakoyara	-3803
ɑ̃	-3804
▁<3	-3805
..."	-3806
rain	-3807
▁dja	-3808
▁laba	-3809
▁invit	-3810
▁karan	-3811
▁commande	-3812
▁important	-3813
!!!	-3814
lati	-3815
▁ladi	-3816
▁tunu	-3817
▁salomon	-3818
▁sọ	-3819
▁lee	-3820
▁wow	-3821
ganin	-3822
kohun	-3823
▁rasse	-3824
▁kɔrɔcɛ	-3825
▁efforts	-3826
▁kunbiri	-3827
▁romains	-3828
▁recevoir	-3829
▁ohunkohun	-3830
:7	-3831
▁bin	-3832
▁erre	-3833
▁gent	-3834
▁allait	-3835
numanbolo	-3836
:23	-3837
ɔbu	-3838
bugu	-3839
rant	-3840
▁lis	-3841
▁spi	-3842
itigɛ	-3843
omani	-3844
▁anti	-3845
▁bina	-3846
dessus	-3847
▁bolola	-3848
▁différentes	-3849
can	-3850
isiw	-3851
▁accep	-3852
mba	-3853
ssi	-3854
ilité	-3855
▁ange	-3856
▁next	-3857
cience	-3858
▁firent	-3859
▁kɛnɛyara	-3860
étu	-3861
▁kn	-3862
ziɲɛ	-3863
▁fai	-3864
▁nul	-3865
▁baby	-3866
▁caya	-3867
▁médi	-3868
▁états	-3869
▁kanaan	-3870
▁mankan	-3871
▁projet	-3872
▁tandis	-3873
▁manifest	-3874
▁yɛrɛyɛrɛ	-3875
abɔ	-3876
▁bw	-3877
▁eg	-3878
▁fèn	-3879
▁gus	-3880
▁lajɛ	-3881
rement	-3882
▁suivi	-3883
▁conseils	-3884
▁mil	-3885
illet	-3886
▁lade	-3887
▁sɔ̃ɔ	-3888
▁prési	-3889
▁meilleur	-3890
▁semaines	-3891
eri	-3892
▁éch	-3893
ansan	-3894
inement	-3895
▁lama	-3896
▁maka	-3897
▁sooo	-3898
▁morte	-3899
▁pours	-3900
▁remar	-3901
▁penser	-3902
espérance	-3903
▁mɔgɔbaba	-3904
del	-3905
lant	-3906
ritu	-3907
yasi	-3908
▁jig	-3909
▁sub	-3910
asion	-3911
human	-3912
▁pila	-3913
mme	-3914
▁oo	-3915
▁brû	-3916
▁gun	-3917
▁prob	-3918
▁looru	-3919
sankolo	-3920
▁permis	-3921
▁conséqu	-3922
▁of	-3923
▁rê	-3924
▁cii	-3925
▁baba	-3926
▁kɔnna	-3927
▁manque	-3928
▁yɛlɛla	-3929
▁sommeil	-3930
▁1-	-3931
équi	-3932
▁appelle	-3933
▁respons	-3934
▁kititigɛ	-3935
▁souvenez	-3936
rs	-3937
▁@	-3938
men	-3939
sig	-3940
kaba	-3941
tifi	-3942
▁boy	-3943
▁efɛ	-3944
▁àyi	-3945
amuse	-3946
ôtres	-3947
▁2004	-3948
▁bugu	-3949
▁sein	-3950
▁vide	-3951
▁donda	-3952
▁souri	-3953
▁dɔgɔcɛ	-3954
▁prenez	-3955
▁tilenn	-3956
▁wolola	-3957
▁yahutu	-3958
▁ɲɛnabɔ	-3959
▁devenir	-3960
rité	-3961
▁élé	-3962
quent	-3963
▁succ	-3964
▁kiraw	-3965
▁israél	-3966
▁écoute	-3967
▁trouvait	-3968
run	-3969
dait	-3970
▁fix	-3971
▁jos	-3972
▁déclare	-3973
▁poursui	-3974
▁finalement	-3975
.2	-3976
;)	-3977
▁pâ	-3978
difi	-3979
jana	-3980
▁nor	-3981
duits	-3982
▁film	-3983
▁phil	-3984
▁tuer	-3985
eglise	-3986
érience	-3987
▁nɔgɔya	-3988
tit	-3989
▁big	-3990
▁mag	-3991
égard	-3992
▁vite	-3993
▁dites	-3994
▁ɲafan	-3995
▁puisse	-3996
▁saniya	-3997
▁second	-3998
ède	-3999
▁sh	-4000
esti	-4001
érie	-4002
▁195	-4003
▁kii	-4004
▁bons	-4005
▁chap	-4006
▁hago	-4007
vèrent	-4008
▁hɛɛrɛ	-4009
▁priez	-4010
▁tilen	-4011
▁pourra	-4012
▁suivre	-4013
▁connaît	-4014
▁retrouv	-4015
▁décembre	-4016
▁histoire	-4017
▁quiconque	-4018
uns	-4019
chet	-4020
tile	-4021
▁haï	-4022
onses	-4023
▁bugɔ	-4024
▁lagu	-4025
▁tiɲè	-4026
▁tunun	-4027
▁kiraya	-4028
▁ɡ	-4029
sira	-4030
▁huit	-4031
▁suiv	-4032
▁faite	-4033
▁kolon	-4034
▁venue	-4035
▁q	-4036
ged	-4037
▁fɛ̀	-4038
▁neu	-4039
▁durée	-4040
▁changé	-4041
▁gouver	-4042
▁source	-4043
évangile	-4044
▁ressuscité	-4045
▁mɔgɔkɔrɔbaw	-4046
ela	-4047
tho	-4048
▁51	-4049
rila	-4050
rɛti	-4051
état	-4052
▁devi	-4053
▁môgô	-4054
▁page	-4055
▁tèna	-4056
existe	-4057
▁décidé	-4058
ensemble	-4059
lam	-4060
ecti	-4061
midi	-4062
saan	-4063
▁fév	-4064
▁nde	-4065
annon	-4066
▁créa	-4067
▁domi	-4068
▁appro	-4069
▁kasira	-4070
▁musique	-4071
xu	-4072
yés	-4073
▁kogo	-4074
▁rent	-4075
▁tulu	-4076
▁wara	-4077
attente	-4078
▁diinan	-4079
▁jukɔrɔ	-4080
ŋo	-4081
vol	-4082
▁ache	-4083
▁suru	-4084
▁tiga	-4085
▁vote	-4086
▁caman	-4087
▁taara	-4088
▁certain	-4089
▁pɛrɛnna	-4090
▁réponses	-4091
▁nécessaire	-4092
para	-4093
ribu	-4094
aimes	-4095
▁sɔli	-4096
▁croit	-4097
▁moyen	-4098
▁sanga	-4099
▁simon	-4100
écriture	-4101
▁grandes	-4102
▁maisons	-4103
▁spiritu	-4104
pr	-4105
obé	-4106
son	-4107
▁book	-4108
▁ferme	-4109
▁lende	-4110
▁pluie	-4111
ɲɔgɔnya	-4112
▁fagara	-4113
▁garçon	-4114
▁seerew	-4115
▁arijana	-4116
▁sariyaw	-4117
▁abandonné	-4118
▁balimamuso	-4119
itɔ	-4120
omi	-4121
▁fé	-4122
dieux	-4123
lanan	-4124
▁2013	-4125
▁fini	-4126
▁parv	-4127
▁samu	-4128
▁test	-4129
▁judée	-4130
▁table	-4131
▁kɛlɛkɛ	-4132
▁daalili	-4133
▁réfléch	-4134
▁israélites	-4135
▁jɔ	-4136
baaw	-4137
liya	-4138
▁tor	-4139
▁koba	-4140
cteurs	-4141
▁gusun	-4142
inquiète	-4143
▁lendemain	-4144
▁nafolotigi	-4145
▁religieuse	-4146
wn	-4147
▁noé	-4148
esses	-4149
▁karo	-4150
dition	-4151
▁datugu	-4152
▁frança	-4153
▁développ	-4154
ben	-4155
gré	-4156
ica	-4157
▁bà	-4158
▁mì	-4159
▁18-	-4160
▁bri	-4161
▁doo	-4162
▁wul	-4163
attend	-4164
▁faama	-4165
▁telle	-4166
▁capable	-4167
emb	-4168
▁pon	-4169
œuvre	-4170
▁sɛnɛ	-4171
▁tota	-4172
▁kunma	-4173
▁lɔgɔkun	-4174
▁baarakɛla	-4175
:20	-4176
car	-4177
▁juin	-4178
▁miir	-4179
entend	-4180
▁messa	-4181
▁montre	-4182
▁ɲagami	-4183
▁concerne	-4184
▁population	-4185
▁souffrance	-4186
id	-4187
wɑ	-4188
kɔnɔ	-4189
minɛ	-4190
▁nyo	-4191
▁demi	-4192
▁masi	-4193
▁yere	-4194
▁baasi	-4195
▁efɛzi	-4196
▁nuits	-4197
▁témoignage	-4198
hs	-4199
▁ng	-4200
empê	-4201
ɔnin	-4202
▁ber	-4203
▁ham	-4204
sionn	-4205
▁atta	-4206
▁jula	-4207
▁champ	-4208
▁phili	-4209
▁souha	-4210
▁tromp	-4211
▁venus	-4212
▁devrait	-4213
▁peuples	-4214
attention	-4215
▁cɛkɔrɔbaw	-4216
:8	-4217
ry	-4218
:19	-4219
ctu	-4220
ton	-4221
bele	-4222
▁eze	-4223
▁ayez	-4224
▁kind	-4225
▁otro	-4226
▁décédé	-4227
▁jardin	-4228
▁wolobagaw	-4229
sɛn	-4230
▁ik	-4231
▁ps	-4232
cool	-4233
▁dons	-4234
▁portes	-4235
▁voyage	-4236
▁janvier	-4237
▁rapport	-4238
▁derniers	-4239
].	-4240
▁;	-4241
oun	-4242
▁hoo	-4243
▁lég	-4244
▁tre	-4245
▁recom	-4246
▁diable	-4247
▁découv	-4248
▁voient	-4249
humanité	-4250
ned	-4251
▁2-	-4252
▁nò	-4253
▁rô	-4254
▁mama	-4255
▁must	-4256
▁donko	-4257
▁repos	-4258
▁duguma	-4259
▁danbaga	-4260
intention	-4261
com	-4262
oit	-4263
indi	-4264
▁idée	-4265
▁tomb	-4266
titude	-4267
▁kɔrɔn	-4268
▁lesqu	-4269
▁dencɛw	-4270
▁valeur	-4271
▁regarde	-4272
tala	-4273
étant	-4274
▁atte	-4275
▁feel	-4276
▁lase	-4277
▁levi	-4278
▁yôrô	-4279
▁fen	-4280
ement	-4281
rière	-4282
▁minan	-4283
▁tagar	-4284
▁article	-4285
▁pardonne	-4286
▁traduction	-4287
:15	-4288
▁abs	-4289
jecti	-4290
▁amen	-4291
▁jara	-4292
▁yɛle	-4293
▁zude	-4294
▁état	-4295
▁gonna	-4296
▁mérit	-4297
▁attend	-4298
▁cogoya	-4299
▁famine	-4300
▁mourut	-4301
▁réussi	-4302
▁promesse	-4303
▁kɔlɔsikaw	-4304
tif	-4305
zan	-4306
rées	-4307
▁ole	-4308
vites	-4309
▁masòrò	-4310
▁numéro	-4311
▁dernière	-4312
bia	-4313
ɔru	-4314
▁kora	-4315
▁pare	-4316
▁sair	-4317
article	-4318
▁voyons	-4319
▁parties	-4320
