{
  "<unk>": 0,
  "<s>": 1,
  "</s>": 2,
  "▁k": 3,
  "▁d": 4,
  "▁l": 5,
  "an": 6,
  "▁n": 7,
  "▁s": 8,
  "▁m": 9,
  "▁a": 10,
  "en": 11,
  "▁b": 12,
  "▁t": 13,
  "es": 14,
  "▁y": 15,
  "▁p": 16,
  "▁c": 17,
  "on": 18,
  "▁f": 19,
  "in": 20,
  "▁ka": 21,
  "ou": 22,
  "il": 23,
  "▁la": 24,
  "is": 25,
  "▁j": 26,
  "▁ye": 27,
  "un": 28,
  "▁de": 29,
  "qu": 30,
  "re": 31,
  "ra": 32,
  "it": 33,
  "▁qu": 34,
  "▁ma": 35,
  "▁e": 36,
  "▁le": 37,
  "er": 38,
  "▁v": 39,
  "▁pa": 40,
  "▁ko": 41,
  "ent": 42,
  "▁be": 43,
  "le": 44,
  "▁ne": 45,
  "est": 46,
  "la": 47,
  "ma": 48,
  "ri": 49,
  "eu": 50,
  "▁o": 51,
  "us": 52,
  "ɔn": 53,
  "ga": 54,
  "ous": 55,
  "▁sa": 56,
  "▁w": 57,
  "▁et": 58,
  "▁i": 59,
  "▁se": 60,
  "▁ni": 61,
  "our": 62,
  "▁na": 63,
  "ti": 64,
  "▁an": 65,
  "om": 66,
  "▁\"": 67,
  "▁fa": 68,
  "▁à": 69,
  "▁il": 70,
  "▁pas": 71,
  "▁kɛ": 72,
  "..": 73,
  "li": 74,
  "▁en": 75,
  "▁min": 76,
  "▁que": 77,
  "ɔg": 78,
  "▁1": 79,
  "▁di": 80,
  "▁les": 81,
  "ya": 82,
  "oi": 83,
  "ɛn": 84,
  "▁je": 85,
  "me": 86,
  "▁un": 87,
  "ba": 88,
  "▁ce": 89,
  "▁ba": 90,
  "or": 91,
  "ur": 92,
  "▁kan": 93,
  "ɔr": 94,
  "ɔgɔ": 95,
  "ta": 96,
  "▁h": 97,
  "▁si": 98,
  "te": 99,
  "▁aw": 100,
  "▁u": 101,
  "▁r": 102,
  "ɔrɔ": 103,
  "▁ta": 104,
  "el": 105,
  "ant": 106,
  "▁ɲ": 107,
  "▁lo": 108,
  "▁du": 109,
  "ce": 110,
  "gi": 111,
  "man": 112,
  "ont": 113,
  "▁tu": 114,
  "▁fɔ": 115,
  "▁2": 116,
  "▁g": 117,
  "ɛɛ": 118,
  "▁tun": 119,
  "▁est": 120,
  "▁vous": 121,
  "▁é": 122,
  "ve": 123,
  "▁au": 124,
  "ai": 125,
  "si": 126,
  "gu": 127,
  "▁?": 128,
  "▁pour": 129,
  "▁par": 130,
  "ui": 131,
  "ol": 132,
  "ka": 133,
  "ment": 134,
  "ans": 135,
  "▁qui": 136,
  "és": 137,
  "▁wa": 138,
  "se": 139,
  "▁des": 140,
  "na": 141,
  "▁da": 142,
  "▁bɛɛ": 143,
  "ro": 144,
  "ena": 145,
  "ana": 146,
  "ch": 147,
  "ne": 148,
  "tre": 149,
  "▁mɔgɔ": 150,
  "▁ch": 151,
  "ons": 152,
  ".\"": 153,
  "▁dans": 154,
  "au": 155,
  "▁su": 156,
  "▁com": 157,
  "rɛ": 158,
  "▁ala": 159,
  "de": 160,
  "▁fɛ": 161,
  "▁bi": 162,
  "sa": 163,
  "res": 164,
  "▁te": 165,
  "ar": 166,
  "ɛrɛ": 167,
  "▁tou": 168,
  "▁ja": 169,
  "va": 170,
  "▁yo": 171,
  "...": 172,
  "▁to": 173,
  "eur": 174,
  "▁nin": 175,
  "▁bena": 176,
  "▁don": 177,
  "▁fil": 178,
  "▁re": 179,
  "go": 180,
  "▁une": 181,
  "▁ya": 182,
  "▁3": 183,
  "end": 184,
  "▁nous": 185,
  "▁dɔ": 186,
  "▁pl": 187,
  "ère": 188,
  "ge": 189,
  "▁mais": 190,
  "da": 191,
  "▁kɔn": 192,
  "ris": 193,
  "▁tɛ": 194,
  "té": 195,
  "▁-": 196,
  "ran": 197,
  "▁ku": 198,
  "ée": 199,
  "▁plus": 200,
  "▁koo": 201,
  "mp": 202,
  "▁man": 203,
  "▁dé": 204,
  "▁ti": 205,
  "os": 206,
  "▁ani": 207,
  "ko": 208,
  "▁ca": 209,
  "▁dieu": 210,
  "lu": 211,
  "▁ha": 212,
  "eux": 213,
  "olo": 214,
  "ci": 215,
  "▁lui": 216,
  "▁mon": 217,
  "tion": 218,
  "▁tout": 219,
  "pp": 220,
  "di": 221,
  "▁so": 222,
  "▁4": 223,
  "den": 224,
  "elen": 225,
  "tait": 226,
  "les": 227,
  "rè": 228,
  "ili": 229,
  "lɛ": 230,
  "ers": 231,
  "mi": 232,
  "▁kɔ": 233,
  "▁kɔnɔ": 234,
  "▁taga": 235,
  "▁vi": 236,
  "lle": 237,
  "▁sont": 238,
  "yi": 239,
  "▁pr": 240,
  "ni": 241,
  "ut": 242,
  "▁den": 243,
  "▁sur": 244,
  "zu": 245,
  "▁ré": 246,
  "rit": 247,
  "▁ave": 248,
  "▁kelen": 249,
  "ux": 250,
  "▁fait": 251,
  "▁con": 252,
  "▁bari": 253,
  "▁bɔ": 254,
  "ab": 255,
  "isi": 256,
  "▁ils": 257,
  "▁!": 258,
  "ogo": 259,
  "aw": 260,
  "▁dit": 261,
  "ara": 262,
  "ff": 263,
  "▁mi": 264,
  "int": 265,
  "▁san": 266,
  "▁jour": 267,
  "que": 268,
  "▁sɔrɔ": 269,
  "ire": 270,
  "et": 271,
  "tigi": 272,
  "cɛ": 273,
  "▁ju": 274,
  "▁mun": 275,
  "▁mo": 276,
  "▁lɔn": 277,
  "▁fana": 278,
  "▁peu": 279,
  "▁son": 280,
  "uso": 281,
  "ila": 282,
  "ort": 283,
  "▁ai": 284,
  "▁ki": 285,
  "▁yɛrɛ": 286,
  "▁kun": 287,
  "mes": 288,
  "gn": 289,
  "lo": 290,
  "▁li": 291,
  "fa": 292,
  "▁masa": 293,
  "ɲɛ": 294,
  "elle": 295,
  "▁avec": 296,
  "min": 297,
  "vi": 298,
  "▁pro": 299,
  "▁minw": 300,
  "▁ou": 301,
  "oir": 302,
  "être": 303,
  "ez": 304,
  "ille": 305,
  "▁dis": 306,
  "▁suis": 307,
  "▁al": 308,
  "▁moi": 309,
  "ens": 310,
  "ins": 311,
  "▁comme": 312,
  "▁kuma": 313,
  "▁ci": 314,
  "tu": 315,
  "am": 316,
  "▁yi": 317,
  "▁bon": 318,
  "omme": 319,
  "▁ji": 320,
  "▁me": 321,
  "▁kos": 322,
  "▁no": 323,
  "ésus": 324,
  "lan": 325,
  "vait": 326,
  "▁5": 327,
  "▁elle": 328,
  "▁jésus": 329,
  "mɛ": 330,
  "iti": 331,
  "rès": 332,
  "▁fo": 333,
  "uru": 334,
  "▁fe": 335,
  "kɛ": 336,
  "ouv": 337,
  "▁yen": 338,
  "▁ra": 339,
  "ile": 340,
  "▁dugu": 341,
  "▁été": 342,
  "▁faire": 343,
  "ɔgɔn": 344,
  "rent": 345,
  "▁leur": 346,
  "▁z": 347,
  "jour": 348,
  "rai": 349,
  "ême": 350,
  "▁ɲin": 351,
  "▁ɲa": 352,
  "▁tous": 353,
  "▁tuma": 354,
  "anna": 355,
  "▁6": 356,
  "baga": 357,
  "ré": 358,
  "▁cogo": 359,
  "▁ga": 360,
  "ils": 361,
  "isa": 362,
  "tes": 363,
  "▁kana": 364,
  "▁ale": 365,
  "fi": 366,
  "ors": 367,
  "ants": 368,
  "▁av": 369,
  "▁bo": 370,
  "▁nga": 371,
  "tres": 372,
  "▁yezu": 373,
  "▁baara": 374,
  "mu": 375,
  "lɔ": 376,
  "ussi": 377,
  "as": 378,
  "▁kɔrɔ": 379,
  "denw": 380,
  "bɛ": 381,
  "une": 382,
  "▁ban": 383,
  "bu": 384,
  "▁kɛra": 385,
  "▁tugu": 386,
  "uis": 387,
  "bi": 388,
  "al": 389,
  "ki": 390,
  "▁bien": 391,
  "▁fils": 392,
  "ble": 393,
  "▁20": 394,
  "▁vo": 395,
  "▁aussi": 396,
  "▁nka": 397,
  "▁cɛ": 398,
  "▁ans": 399,
  "▁ent": 400,
  "était": 401,
  "esp": 402,
  "cc": 403,
  "▁ter": 404,
  "▁ri": 405,
  "▁10": 406,
  "ite": 407,
  "ru": 408,
  "▁kanu": 409,
  "▁sara": 410,
  "▁in": 411,
  "▁enf": 412,
  "▁wo": 413,
  "▁on": 414,
  "ité": 415,
  "du": 416,
  "▁yɔrɔ": 417,
  "▁8": 418,
  "ign": 419,
  "co": 420,
  "né": 421,
  "ɛlɛ": 422,
  "tte": 423,
  "uman": 424,
  "ani": 425,
  "▁olu": 426,
  "▁quel": 427,
  "▁muso": 428,
  "▁wanna": 429,
  "▁père": 430,
  "ir": 431,
  "che": 432,
  "▁tr": 433,
  "▁nom": 434,
  "ance": 435,
  "▁ses": 436,
  "mana": 437,
  "▁mɛn": 438,
  "▁ont": 439,
  "▁car": 440,
  "▁kalan": 441,
  "▁était": 442,
  "ine": 443,
  "▁jama": 444,
  "▁ar": 445,
  "▁7": 446,
  "uni": 447,
  "▁sera": 448,
  "▁cela": 449,
  "▁tra": 450,
  "▁être": 451,
  "▁monde": 452,
  "wa": 453,
  "▁peut": 454,
  "▁app": 455,
  "nin": 456,
  "▁même": 457,
  "iss": 458,
  "ter": 459,
  "to": 460,
  "riya": 461,
  "▁pers": 462,
  "▁tɔ": 463,
  "▁dɛ": 464,
  "▁9": 465,
  "▁do": 466,
  "▁saan": 467,
  "▁jus": 468,
  "oup": 469,
  "lima": 470,
  "yɛ": 471,
  "ommes": 472,
  "▁ɲɔgɔn": 473,
  "▁19": 474,
  "kolo": 475,
  "òn": 476,
  "vez": 477,
  "at": 478,
  "bre": 479,
  "onn": 480,
  "igneur": 481,
  "ama": 482,
  "lé": 483,
  "▁fem": 484,
  "hui": 485,
  "jourd": 486,
  "▁gw": 487,
  "▁wɛrɛ": 488,
  "▁saba": 489,
  "and": 490,
  "▁seigneur": 491,
  "▁loon": 492,
  "▁mɔgɔw": 493,
  "gɛ": 494,
  "▁vie": 495,
  "▁nun": 496,
  "▁fɔlɔ": 497,
  "ye": 498,
  "vous": 499,
  "ul": 500,
  "▁jo": 501,
  "▁comp": 502,
  "app": 503,
  "ini": 504,
  "▁cette": 505,
  "éc": 506,
  "▁mort": 507,
  "▁avait": 508,
  "▁sira": 509,
  "?\"": 510,
  "yɔrɔ": 511,
  "ph": 512,
  "▁ke": 513,
  "▁gran": 514,
  "▁cel": 515,
  "mɔgɔ": 516,
  "aient": 517,
  "ale": 518,
  "aman": 519,
  "homme": 520,
  "mis": 521,
  "▁ten": 522,
  "▁tena": 523,
  "▁as": 524,
  "▁aux": 525,
  "▁.": 526,
  "▁sou": 527,
  "▁aujourd": 528,
  "ju": 529,
  "▁es": 530,
  "av": 531,
  "fɛ": 532,
  "▁fɛɛn": 533,
  "▁ex": 534,
  "endre": 535,
  "▁fɔɔ": 536,
  "▁temp": 537,
  "wu": 538,
  "▁barika": 539,
  "▁bè": 540,
  "usu": 541,
  "▁waa": 542,
  "▁nu": 543,
  "mɛn": 544,
  "quoi": 545,
  "▁enfants": 546,
  "ku": 547,
  "oo": 548,
  "▁celui": 549,
  "tions": 550,
  "▁va": 551,
  "▁deux": 552,
  "▁rép": 553,
  "rist": 554,
  "▁ɲinin": 555,
  ":1": 556,
  "ça": 557,
  "ji": 558,
  "▁fan": 559,
  "▁deen": 560,
  "▁matigi": 561,
  "▁po": 562,
  "▁tro": 563,
  "▁pourquoi": 564,
  "▁15": 565,
  "▁tile": 566,
  "muso": 567,
  "▁18": 568,
  "▁seu": 569,
  "▁tɔgɔ": 570,
  "▁caaman": 571,
  "▁cont": 572,
  "gne": 573,
  "▁jigi": 574,
  "▁kama": 575,
  "core": 576,
  "▁tan": 577,
  "▁dev": 578,
  "▁ro": 579,
  "▁alors": 580,
  "isra": 581,
  "▁ceux": 582,
  "▁lab": 583,
  "▁encore": 584,
  "▁ser": 585,
  "ence": 586,
  "▁kris": 587,
  "ue": 588,
  "kan": 589,
  "▁ben": 590,
  "près": 591,
  "▁oui": 592,
  "mé": 593,
  "be": 594,
  "▁for": 595,
  "▁kè": 596,
  "kili": 597,
  "ise": 598,
  "ɔrɔn": 599,
  "za": 600,
  "▁11": 601,
  "▁13": 602,
  "▁12": 603,
  "dé": 604,
  "lon": 605,
  "▁pi": 606,
  "ho": 607,
  "ure": 608,
  "vre": 609,
  "▁femme": 610,
  "ler": 611,
  "ex": 612,
  "yɛli": 613,
  "oire": 614,
  "▁lon": 615,
  "▁non": 616,
  "▁ces": 617,
  "éta": 618,
  "ces": 619,
  "so": 620,
  "▁kala": 621,
  "onne": 622,
  "▁mes": 623,
  "▁dencɛ": 624,
  "▁jamana": 625,
  "òg": 626,
  "isan": 627,
  "née": 628,
  "ɔbɛ": 629,
  "▁puis": 630,
  "eurs": 631,
  "▁we": 632,
  "érit": 633,
  "▁sigi": 634,
  "▁nunu": 635,
  "lement": 636,
  "▁très": 637,
  "▁homme": 638,
  "ouve": 639,
  "▁dɔw": 640,
  "▁kosɔn": 641,
  "ali": 642,
  "▁toi": 643,
  "▁comment": 644,
  "aime": 645,
  "vais": 646,
  "▁où": 647,
  "▁14": 648,
  "ges": 649,
  "▁jours": 650,
  "ger": 651,
  "êtes": 652,
  "je": 653,
  "▁tɛmɛ": 654,
  "fu": 655,
  "▁lu": 656,
  "▁donc": 657,
  "▁rien": 658,
  "▁siran": 659,
  "▁17": 660,
  "▁fila": 661,
  "isira": 662,
  "ient": 663,
  "rd": 664,
  "endant": 665,
  "▁yan": 666,
  "ord": 667,
  "▁yira": 668,
  "▁jaab": 669,
  "ation": 670,
  "▁foyi": 671,
  "ɔni": 672,
  "ction": 673,
  "▁beau": 674,
  "▁vrai": 675,
  "▁(": 676,
  "▁mari": 677,
  "▁sin": 678,
  "pe": 679,
  "ël": 680,
  "▁ça": 681,
  "jugu": 682,
  "▁fi": 683,
  "▁yes": 684,
  "▁fò": 685,
  "▁tigi": 686,
  "▁bu": 687,
  "▁temps": 688,
  "▁che": 689,
  "anin": 690,
  "eure": 691,
  "ts": 692,
  "00": 693,
  "▁pla": 694,
  "ép": 695,
  "▁faga": 696,
  "▁pos": 697,
  "▁grand": 698,
  "▁dire": 699,
  "▁mii": 700,
  "ond": 701,
  "▁éc": 702,
  "entre": 703,
  "vo": 704,
  "▁maison": 705,
  "esprit": 706,
  "▁jan": 707,
  "mb": 708,
  "▁pri": 709,
  "▁_": 710,
  "▁sen": 711,
  "▁peur": 712,
  "▁bolo": 713,
  "▁filɛ": 714,
  "zi": 715,
  "▁jusqu": 716,
  "▁nii": 717,
  "▁masacɛ": 718,
  "▁16": 719,
  "▁mara": 720,
  "▁sisan": 721,
  "▁dan": 722,
  "rait": 723,
  "ow": 724,
  "▁sɔn": 725,
  "ɲa": 726,
  "▁roi": 727,
  "ver": 728,
  "òr": 729,
  "▁éta": 730,
  "ys": 731,
  "▁terre": 732,
  "▁ven": 733,
  "israël": 734,
  "▁sɔ": 735,
  "▁deman": 736,
  "▁per": 737,
  "▁see": 738,
  "ques": 739,
  "bagaw": 740,
  "▁cɛɛ": 741,
  "▁ada": 742,
  "▁diɲɛ": 743,
  "isirayɛli": 744,
  ":2": 745,
  "▁mu": 746,
  "tɔ": 747,
  "ion": 748,
  "▁cha": 749,
  "hi": 750,
  "▁jé": 751,
  "èrent": 752,
  "▁jaabi": 753,
  "▁êtes": 754,
  "vé": 755,
  "kun": 756,
  "tant": 757,
  "▁déc": 758,
  "▁kɛlɛ": 759,
  "▁kosɔbɛ": 760,
  "▁vérit": 761,
  "▁cons": 762,
  "▁minɛ": 763,
  "▁parce": 764,
  "▁là": 765,
  "yara": 766,
  "▁ɲininga": 767,
  "use": 768,
  "▁dusu": 769,
  "fe": 770,
  "nu": 771,
  "▁rest": 772,
  "▁bɛ": 773,
  "▁x": 774,
  "▁fois": 775,
  "mo": 776,
  "sé": 777,
  "muni": 778,
  "òrò": 779,
  "▁lɔ": 780,
  "▁eux": 781,
  "▁yesu": 782,
  "▁24": 783,
  "▁22": 784,
  "▁waga": 785,
  "▁autres": 786,
  "tt": 787,
  "ème": 788,
  "uma": 789,
  "acc": 790,
  "▁soit": 791,
  "coup": 792,
  "vent": 793,
  "èn": 794,
  "▁christ": 795,
  "▁sommes": 796,
  "▁isirayɛli": 797,
  "▁beaucoup": 798,
  "▁krista": 799,
  "....": 800,
  "▁conna": 801,
  "▁toute": 802,
  "jours": 803,
  "▁parti": 804,
  "▁quand": 805,
  "urs": 806,
  "▁toujours": 807,
  "▁eff": 808,
  "▁bɔra": 809,
  "▁sɛ": 810,
  "ɛna": 811,
  "▁ain": 812,
  "▁hakili": 813,
  "▁pris": 814,
  "▁ville": 815,
  "▁taama": 816,
  "bali": 817,
  "orte": 818,
  "▁kuntigi": 819,
  "▁voi": 820,
  "▁pre": 821,
  "▁ret": 822,
  "ête": 823,
  "▁jamais": 824,
  "▁trois": 825,
  "ògò": 826,
  "yez": 827,
  "▁21": 828,
  "▁dɛmɛ": 829,
  "▁arri": 830,
  "pi": 831,
  "▁fara": 832,
  "▁bila": 833,
  "▁damin": 834,
  "▁vérité": 835,
  "▁nana": 836,
  "ose": 837,
  "fin": 838,
  "▁masaya": 839,
  "▁'": 840,
  "▁faa": 841,
  "▁mus": 842,
  "ag": 843,
  "ita": 844,
  "ense": 845,
  "isse": 846,
  "ess": 847,
  "fɛn": 848,
  "▁fin": 849,
  "ze": 850,
  "éri": 851,
  "▁sariya": 852,
  "▁soo": 853,
  "▁masaba": 854,
  "tin": 855,
  "ad": 856,
  "autre": 857,
  "▁pe": 858,
  "kaw": 859,
  "▁lors": 860,
  "ole": 861,
  "▁ainsi": 862,
  "len": 863,
  "▁23": 864,
  "▁adama": 865,
  "▁[": 866,
  "▁wu": 867,
  "▁ab": 868,
  "▁balima": 869,
  "▁personne": 870,
  "omp": 871,
  "▁dumuni": 872,
  "cip": 873,
  "▁vou": 874,
  "▁...": 875,
  "▁tiɲɛ": 876,
  "▁ɲi": 877,
  "ke": 878,
  "▁walima": 879,
  "autres": 880,
  "▁jugu": 881,
  "▁mar": 882,
  "▁nan": 883,
  "ait": 884,
  "▁notre": 885,
  "▁sais": 886,
  "mer": 887,
  "▁lan": 888,
  "▁tagara": 889,
  "▁25": 890,
  "ct": 891,
  "▁ɲɛ": 892,
  "ments": 893,
  "wɛ": 894,
  "▁sig": 895,
  "▁fu": 896,
  "▁yala": 897,
  "▁faut": 898,
  "▁ton": 899,
  "▁wagati": 900,
  "bli": 901,
  "éch": 902,
  "olon": 903,
  "▁nis": 904,
  "▁trava": 905,
  "▁veux": 906,
  "▁gu": 907,
  "▁mère": 908,
  "▁kɔni": 909,
  "▁roya": 910,
  "ras": 911,
  "out": 912,
  "▁cɛma": 913,
  "▁kisi": 914,
  "▁wi": 915,
  "▁ɲini": 916,
  "erre": 917,
  "▁kab": 918,
  "▁ɲana": 919,
  "rais": 920,
  "▁hommes": 921,
  "▁sau": 922,
  "▁ayi": 923,
  "gé": 924,
  "▁yɛlɛ": 925,
  "ents": 926,
  "pt": 927,
  "anw": 928,
  "▁co": 929,
  "▁nisɔn": 930,
  "ɔɔ": 931,
  "▁dɔɔni": 932,
  "▁toutes": 933,
  "yo": 934,
  "kɔrɔ": 935,
  "▁leurs": 936,
  "ist": 937,
  "enant": 938,
  "vit": 939,
  "▁comm": 940,
  "diya": 941,
  "▁,": 942,
  "▁jɔn": 943,
  "▁pu": 944,
  "ume": 945,
  "▁cro": 946,
  "▁seul": 947,
  "▁peux": 948,
  "fs": 949,
  "ouveau": 950,
  "même": 951,
  "oses": 952,
  "th": 953,
  "▁til": 954,
  "▁quoi": 955,
  "▁nouveau": 956,
  "▁dugukolo": 957,
  "▁el": 958,
  "▁donné": 959,
  "sion": 960,
  "rer": 961,
  "▁té": 962,
  "▁kaba": 963,
  "▁mis": 964,
  "▁hali": 965,
  "tern": 966,
  "its": 967,
  "▁choses": 968,
  "▁too": 969,
  "étais": 970,
  "là": 971,
  "rus": 972,
  "▁jɛn": 973,
  "ala": 974,
  "▁premi": 975,
  "▁zu": 976,
  "▁tɔɔrɔ": 977,
  "▁après": 978,
  "▁bes": 979,
  "▁pet": 980,
  "avais": 981,
  "▁cor": 982,
  "▁personn": 983,
  "▁daa": 984,
  "▁cer": 985,
  "▁sankolo": 986,
  "ina": 987,
  "▁pays": 988,
  "▁afin": 989,
  "eau": 990,
  "▁miiri": 991,
  "cé": 992,
  "▁wele": 993,
  "▁travail": 994,
  "▁rep": 995,
  "yé": 996,
  "enir": 997,
  "▁parole": 998,
  "▁bonne": 999,
  "itu": 1000,
  "aire": 1001,
  "!\"": 1002,
  "▁royaume": 1003,
  "gan": 1004,
  "▁sun": 1005,
  "olu": 1006,
  "▁dè": 1007,
  "oin": 1008,
  "▁peup": 1009,
  "▁fut": 1010,
  "▁maint": 1011,
  "cher": 1012,
  "▁part": 1013,
  "▁diff": 1014,
  "rères": 1015,
  "▁waati": 1016,
  "▁vu": 1017,
  "ja": 1018,
  "endu": 1019,
  "▁saraka": 1020,
  "puis": 1021,
  "eru": 1022,
  "▁vraiment": 1023,
  "▁eu": 1024,
  "▁frères": 1025,
  "▁bii": 1026,
  "▁cas": 1027,
  "avez": 1028,
  "hova": 1029,
  "▁nombre": 1030,
  "inin": 1031,
  "▁avez": 1032,
  "emp": 1033,
  "ser": 1034,
  "▁fisa": 1035,
  "▁saga": 1036,
  "ante": 1037,
  "▁acc": 1038,
  "▁votre": 1039,
  "nɛ": 1040,
  "▁bé": 1041,
  "yp": 1042,
  "gun": 1043,
  "vers": 1044,
  "▁entre": 1045,
  "bat": 1046,
  "der": 1047,
  "▁vers": 1048,
  "▁26": 1049,
  "▁fam": 1050,
  "▁aime": 1051,
  "▁kalo": 1052,
  "▁kiba": 1053,
  "▁cré": 1054,
  "gent": 1055,
  "▁wɛrɛw": 1056,
  "▁étaient": 1057,
  "ca": 1058,
  "▁am": 1059,
  "▁gens": 1060,
  "▁quest": 1061,
  "▁pendant": 1062,
  "▁ph": 1063,
  "▁besoin": 1064,
  "oro": 1065,
  "▁dun": 1066,
  "▁mògò": 1067,
  "oute": 1068,
  "▁maintenant": 1069,
  "aux": 1070,
  "▁gr": 1071,
  "do": 1072,
  "▁sans": 1073,
  "ona": 1074,
  "▁yafa": 1075,
  "▁saint": 1076,
  "gue": 1077,
  "rez": 1078,
  "▁donne": 1079,
  "▁suu": 1080,
  "ɲuman": 1081,
  "ner": 1082,
  "alem": 1083,
  "▁personnes": 1084,
  "▁avons": 1085,
  "▁mois": 1086,
  "▁daminɛ": 1087,
  "▁contre": 1088,
  "laki": 1089,
  "▁kojugu": 1090,
  "▁loi": 1091,
  "▁ah": 1092,
  "jet": 1093,
  "▁28": 1094,
  "▁chose": 1095,
  "ɲɛn": 1096,
  "▁mé": 1097,
  "▁dama": 1098,
  "▁pou": 1099,
  "oni": 1100,
  "lè": 1101,
  "▁teri": 1102,
  "▁fr": 1103,
  "enf": 1104,
  "▁nisɔndiya": 1105,
  "▁kaan": 1106,
  "▁201": 1107,
  "ître": 1108,
  "avait": 1109,
  "▁pré": 1110,
  "▁envo": 1111,
  "▁siya": 1112,
  "rusalem": 1113,
  "▁ele": 1114,
  "cun": 1115,
  "▁avoir": 1116,
  "▁éga": 1117,
  "▁laga": 1118,
  "▁prés": 1119,
  "inter": 1120,
  "cer": 1121,
  "lisa": 1122,
  "▁bato": 1123,
  "elles": 1124,
  "▁jérusalem": 1125,
  "aut": 1126,
  "lait": 1127,
  "▁can": 1128,
  "▁depuis": 1129,
  "▁prop": 1130,
  "▁kalandenw": 1131,
  "bɛn": 1132,
  "▁tè": 1133,
  "▁bana": 1134,
  "▁peuple": 1135,
  "▁laj": 1136,
  "▁point": 1137,
  "▁yɛ": 1138,
  "▁trouv": 1139,
  "cile": 1140,
  "wuda": 1141,
  "▁saa": 1142,
  "ôt": 1143,
  "ing": 1144,
  "mɔgɔw": 1145,
  "fɔ": 1146,
  "con": 1147,
  "▁moins": 1148,
  "▁fais": 1149,
  "▁sav": 1150,
  "iste": 1151,
  "lɛmu": 1152,
  "èrè": 1153,
  "▁ac": 1154,
  "bo": 1155,
  "ɲɔgɔn": 1156,
  "▁répond": 1157,
  "▁nouv": 1158,
  "ac": 1159,
  "amour": 1160,
  "▁certa": 1161,
  "▁journée": 1162,
  "kɛla": 1163,
  "rance": 1164,
  "zalɛmu": 1165,
  "▁mal": 1166,
  "eruzalɛmu": 1167,
  "ɔgɔma": 1168,
  "▁mana": 1169,
  "▁senuman": 1170,
  "▁autre": 1171,
  "▁fɔra": 1172,
  "▁walisa": 1173,
  "vid": 1174,
  "▁met": 1175,
  "▁janko": 1176,
  "bari": 1177,
  "▁wolo": 1178,
  "▁say": 1179,
  "▁heure": 1180,
  "nan": 1181,
  "▁zeruzalɛmu": 1182,
  "ha": 1183,
  "ères": 1184,
  "kari": 1185,
  "▁dou": 1186,
  "▁mont": 1187,
  "▁sy": 1188,
  "▁matin": 1189,
  "gɔ": 1190,
  "▁dɔrɔn": 1191,
  "amu": 1192,
  "▁imp": 1193,
  "▁bible": 1194,
  "▁furu": 1195,
  "▁retour": 1196,
  "▁mer": 1197,
  "su": 1198,
  "piti": 1199,
  "▁fari": 1200,
  "▁pai": 1201,
  "▁simp": 1202,
  "▁labɛn": 1203,
  "ines": 1204,
  "▁dom": 1205,
  "▁elles": 1206,
  "▁kɛnɛ": 1207,
  "▁ciel": 1208,
  "▁discip": 1209,
  "enn": 1210,
  "▁seen": 1211,
  "ées": 1212,
  "▁bɔn": 1213,
  "gwɛ": 1214,
  "▁chez": 1215,
  "▁nɔgɔ": 1216,
  "enne": 1217,
  "▁tora": 1218,
  "▁confi": 1219,
  "▁sui": 1220,
  "ban": 1221,
  "kɔ": 1222,
  "▁boɲa": 1223,
  "nga": 1224,
  "▁laban": 1225,
  "▁att": 1226,
  "▁or": 1227,
  "cu": 1228,
  "▁.\"": 1229,
  "ente": 1230,
  "ob": 1231,
  "▁denmis": 1232,
  "bɔ": 1233,
  "▁foi": 1234,
  "▁bara": 1235,
  "▁isirayɛlidenw": 1236,
  "▁dafa": 1237,
  "▁fili": 1238,
  "▁wari": 1239,
  "!!": 1240,
  "▁proph": 1241,
  ":3": 1242,
  "▁30": 1243,
  "▁rés": 1244,
  "▁gwɛlɛ": 1245,
  "ck": 1246,
  "▁voir": 1247,
  "▁passé": 1248,
  "▁sɔgɔma": 1249,
  "▁déb": 1250,
  "▁dɔgɔ": 1251,
  "▁dawuda": 1252,
  "▁27": 1253,
  "▁prê": 1254,
  "▁kabako": 1255,
  "œur": 1256,
  "▁tugun": 1257,
  "▁chemin": 1258,
  "▁quelqu": 1259,
  "▁cr": 1260,
  "▁jumɛn": 1261,
  "▁pouv": 1262,
  "pa": 1263,
  "▁gar": 1264,
  "▁koow": 1265,
  "▁envi": 1266,
  "▁anw": 1267,
  "▁kaso": 1268,
  "▁dés": 1269,
  "▁ren": 1270,
  "▁paix": 1271,
  "▁nafa": 1272,
  "jan": 1273,
  "▁kit": 1274,
  "▁th": 1275,
  "rir": 1276,
  "illes": 1277,
  "▁musa": 1278,
  "ég": 1279,
  "▁love": 1280,
  "til": 1281,
  "▁diyara": 1282,
  "mun": 1283,
  "▁ɲaa": 1284,
  "▁cour": 1285,
  "ɛnw": 1286,
  "cha": 1287,
  "eures": 1288,
  "▁‹": 1289,
  "▁ezi": 1290,
  "imp": 1291,
  "▁taa": 1292,
  "▁donna": 1293,
  "▁faamu": 1294,
  "▁saya": 1295,
  "▁vais": 1296,
  "▁dòn": 1297,
  "▁également": 1298,
  "▁veu": 1299,
  "▁david": 1300,
  "▁fè": 1301,
  "ɛnɛ": 1302,
  ".'": 1303,
  "moi": 1304,
  "▁mako": 1305,
  "▁kabini": 1306,
  "▁péch": 1307,
  "christ": 1308,
  "▁effet": 1309,
  "▁ver": 1310,
  "▁ɲuman": 1311,
  "▁ɲɛn": 1312,
  "▁kasi": 1313,
  "baw": 1314,
  "▁avant": 1315,
  "qui": 1316,
  "cogo": 1317,
  "▁répon": 1318,
  "▁ɔ": 1319,
  "▁kibaru": 1320,
  "▁uns": 1321,
  "for": 1322,
  "▁disciples": 1323,
  "▁diman": 1324,
  "▁enfant": 1325,
  "▁â": 1326,
  "▁lagaw": 1327,
  "▁ezipiti": 1328,
  "enti": 1329,
  "des": 1330,
  "able": 1331,
  "urun": 1332,
  "▁cieux": 1333,
  "don": 1334,
  "ture": 1335,
  "▁frère": 1336,
  "▁ny": 1337,
  "▁livre": 1338,
  "▁nuit": 1339,
  "▁zan": 1340,
  "▁dép": 1341,
  "att": 1342,
  "inw": 1343,
  "▁col": 1344,
  "▁début": 1345,
  "▁ense": 1346,
  "▁ima": 1347,
  "itigi": 1348,
  "▁savez": 1349,
  "▁écrit": 1350,
  "▁kon": 1351,
  "▁29": 1352,
  "▁doit": 1353,
  "▁segi": 1354,
  "argent": 1355,
  "▁0": 1356,
  "▁bèè": 1357,
  "masa": 1358,
  "▁sababu": 1359,
  "non": 1360,
  "▁envoyé": 1361,
  "ète": 1362,
  "▁kunna": 1363,
  "▁famille": 1364,
  ".›": 1365,
  "agit": 1366,
  "▁coup": 1367,
  "▁soi": 1368,
  "▁sabu": 1369,
  "kè": 1370,
  "▁deenw": 1371,
  "ît": 1372,
  "liw": 1373,
  "kil": 1374,
  "ang": 1375,
  "▁appel": 1376,
  "▁40": 1377,
  "▁rega": 1378,
  "▁denmuso": 1379,
  "▁kira": 1380,
  "folo": 1381,
  "▁jui": 1382,
  "▁kow": 1383,
  "▁cher": 1384,
  "vres": 1385,
  "ilu": 1386,
  "abu": 1387,
  "▁der": 1388,
  "ïse": 1389,
  "▁nos": 1390,
  "ypte": 1391,
  "▁voit": 1392,
  "▁alla": 1393,
  "lase": 1394,
  "urent": 1395,
  "▁dɔn": 1396,
  "avoir": 1397,
  "▁grande": 1398,
  "▁juman": 1399,
  "▁moïse": 1400,
  "arri": 1401,
  "▁denw": 1402,
  "oso": 1403,
  "▁fille": 1404,
  "sible": 1405,
  "▁facɛ": 1406,
  "▁tɛmɛn": 1407,
  "fo": 1408,
  "▁sé": 1409,
  "▁jii": 1410,
  "lent": 1411,
  "oie": 1412,
  "mble": 1413,
  "vant": 1414,
  "▁sii": 1415,
  "▁devant": 1416,
  "▁mala": 1417,
  "▁daali": 1418,
  "▁souff": 1419,
  "enu": 1420,
  "yezu": 1421,
  "▁hɛrɛ": 1422,
  "▁fanga": 1423,
  "▁gl": 1424,
  "oles": 1425,
  "▁ŋ": 1426,
  "▁femmes": 1427,
  "▁nouvelle": 1428,
  "▁go": 1429,
  "inte": 1430,
  "▁cause": 1431,
  "dez": 1432,
  "▁déj": 1433,
  "ed": 1434,
  "▁aga": 1435,
  "▁kunun": 1436,
  "wi": 1437,
  "▁mani": 1438,
  ",\"": 1439,
  "▁tiɲɛn": 1440,
  "▁ép": 1441,
  "▁cɛn": 1442,
  "▁facile": 1443,
  "cti": 1444,
  "▁fit": 1445,
  "▁déjà": 1446,
  "▁rev": 1447,
  "▁heures": 1448,
  "▁cou": 1449,
  "▁question": 1450,
  "tru": 1451,
  "illi": 1452,
  "ves": 1453,
  "▁kɔse": 1454,
  "▁heureux": 1455,
  "▁kɛmɛ": 1456,
  "▁simple": 1457,
  "çon": 1458,
  "▁ple": 1459,
  "▁long": 1460,
  "rendre": 1461,
  "▁31": 1462,
  "▁venu": 1463,
  "sɛ": 1464,
  "ellement": 1465,
  "▁manger": 1466,
  "▁cet": 1467,
  "▁wɔ": 1468,
  "▁tom": 1469,
  "▁kuun": 1470,
  "▁morts": 1471,
  "tr": 1472,
  "▁confiance": 1473,
  "▁bata": 1474,
  "▁ob": 1475,
  "▁cin": 1476,
  "▁pense": 1477,
  "cle": 1478,
  "ps": 1479,
  "▁baa": 1480,
  "gin": 1481,
  "▁ad": 1482,
  "hun": 1483,
  "▁bibu": 1484,
  "▁lorsque": 1485,
  ".†": 1486,
  "bolo": 1487,
  "▁rend": 1488,
  "▁wala": 1489,
  "▁ak": 1490,
  "▁aba": 1491,
  "▁auprès": 1492,
  "he": 1493,
  "▁balimaw": 1494,
  "▁bou": 1495,
  "xi": 1496,
  "illeurs": 1497,
  "▁parle": 1498,
  "▁33": 1499,
  "▁dro": 1500,
  "▁entendu": 1501,
  "▁prison": 1502,
  "▁kulu": 1503,
  "▁lajɛn": 1504,
  "pendant": 1505,
  "▁jean": 1506,
  "hu": 1507,
  "▁kara": 1508,
  "▁pens": 1509,
  "▁sor": 1510,
  "▁hai": 1511,
  "rɛn": 1512,
  "▁he": 1513,
  "▁makari": 1514,
  "▁mom": 1515,
  "rô": 1516,
  "mɔ": 1517,
  "ligi": 1518,
  "tement": 1519,
  "▁faan": 1520,
  "▁tigɛ": 1521,
  "ration": 1522,
  "▁adamaden": 1523,
  "▁seulement": 1524,
  "▁soir": 1525,
  "▁vient": 1526,
  "▁mɛlɛ": 1527,
  "tan": 1528,
  "issance": 1529,
  "▁sago": 1530,
  "▁bibulu": 1531,
  "age": 1532,
  "pé": 1533,
  "amaya": 1534,
  "▁kanuya": 1535,
  "▁quelques": 1536,
  "ront": 1537,
  "ition": 1538,
  "▁mɛlɛkɛ": 1539,
  "▁krisita": 1540,
  "dement": 1541,
  "▁lieu": 1542,
  "▁diya": 1543,
  "▁nafolo": 1544,
  "▁minkɛ": 1545,
  "▁mɛ": 1546,
  "▁hakɛ": 1547,
  "▁bɛn": 1548,
  "▁wasa": 1549,
  "▁diffé": 1550,
  "▁38": 1551,
  "yant": 1552,
  "▁grâ": 1553,
  "▁gloire": 1554,
  "▁premier": 1555,
  "ennin": 1556,
  "rifi": 1557,
  "▁joona": 1558,
  "▁cependant": 1559,
  "▁parler": 1560,
  "▁*": 1561,
  "iser": 1562,
  "▁sama": 1563,
  "▁wili": 1564,
  "ét": 1565,
  "▁del": 1566,
  "▁présent": 1567,
  "▁ago": 1568,
  "▁voici": 1569,
  "▁jeune": 1570,
  "nées": 1571,
  "étern": 1572,
  "▁comman": 1573,
  "08": 1574,
  "tigɛ": 1575,
  "▁how": 1576,
  "ché": 1577,
  "ham": 1578,
  "▁mɔ": 1579,
  "▁hakil": 1580,
  "▁jehova": 1581,
  "▁minnu": 1582,
  "ern": 1583,
  "▁ins": 1584,
  "rire": 1585,
  "▁cap": 1586,
  "ùn": 1587,
  "▁kɔsegi": 1588,
  "▁derni": 1589,
  "rie": 1590,
  "bra": 1591,
  "▁sujet": 1592,
  "ert": 1593,
  "▁34": 1594,
  "ògòn": 1595,
  "dre": 1596,
  "exc": 1597,
  "▁corps": 1598,
  "▁peuvent": 1599,
  "lom": 1600,
  "▁sarakalase": 1601,
  "▁tɔɔ": 1602,
  "▁cœur": 1603,
  "▁gi": 1604,
  "avons": 1605,
  "▁puiss": 1606,
  "issa": 1607,
  "▁juifs": 1608,
  "ention": 1609,
  "rés": 1610,
  "▁sous": 1611,
  "▁main": 1612,
  "▁ɲɛnamaya": 1613,
  "art": 1614,
  "▁tour": 1615,
  "▁monta": 1616,
  "▁place": 1617,
  "▁lad": 1618,
  "▁yɛn": 1619,
  "▁nɛ": 1620,
  "▁32": 1621,
  "cont": 1622,
  "▁kɔmɔgɔw": 1623,
  "ɲè": 1624,
  "ches": 1625,
  "▁dont": 1626,
  "▁quelque": 1627,
  "▁disp": 1628,
  "▁50": 1629,
  "▁commen": 1630,
  "cune": 1631,
  "▁rec": 1632,
  "kuma": 1633,
  "▁avaient": 1634,
  "ie": 1635,
  "rin": 1636,
  "ieurs": 1637,
  "▁dois": 1638,
  "▁wolon": 1639,
  "▁ge": 1640,
  "▁abada": 1641,
  "enez": 1642,
  "dée": 1643,
  "ɔgɔw": 1644,
  "▁plusieurs": 1645,
  "ites": 1646,
  "▁huma": 1647,
  "▁mou": 1648,
  "▁reç": 1649,
  "▁servit": 1650,
  "▁alabat": 1651,
  "▁soyez": 1652,
  "▁kɛwa": 1653,
  "▁trouve": 1654,
  "ayi": 1655,
  "▁sɛbɛ": 1656,
  "▁donner": 1657,
  "▁ho": 1658,
  "exp": 1659,
  "▁vos": 1660,
  "atre": 1661,
  "bles": 1662,
  "▁fani": 1663,
  "▁hab": 1664,
  "▁juru": 1665,
  "yer": 1666,
  "ilan": 1667,
  "fé": 1668,
  "▁tɔw": 1669,
  "▁bamuso": 1670,
  "000": 1671,
  "ends": 1672,
  ":4": 1673,
  "▁religi": 1674,
  "jou": 1675,
  "▁prof": 1676,
  "lée": 1677,
  "▁ɲògòn": 1678,
  "▁fɛn": 1679,
  "▁paul": 1680,
  "▁nɔ": 1681,
  "▁35": 1682,
  "▁bapt": 1683,
  "▁pourtant": 1684,
  "▁yé": 1685,
  "heure": 1686,
  "dc": 1687,
  "▁lara": 1688,
  "▁mɛnni": 1689,
  "per": 1690,
  "▁ici": 1691,
  "▁nɛn": 1692,
  "raham": 1693,
  "▁kɛɲɛ": 1694,
  "ron": 1695,
  "nous": 1696,
  "▁chaque": 1697,
  "▁waasa": 1698,
  "rê": 1699,
  "▁sac": 1700,
  "▁dur": 1701,
  "niya": 1702,
  "▁kp": 1703,
  "tuma": 1704,
  "▁aff": 1705,
  "▁vol": 1706,
  "▁prendre": 1707,
  "més": 1708,
  "wifu": 1709,
  "sse": 1710,
  "kin": 1711,
  "▁inter": 1712,
  "▁gé": 1713,
  "▁kam": 1714,
  "▁siɲɛ": 1715,
  "▁ɲaga": 1716,
  "ɛbɛ": 1717,
  "▁akk": 1718,
  "▁alabatoso": 1719,
  "▁kɔlɔ": 1720,
  "▁malo": 1721,
  "▁akkdc": 1722,
  "uve": 1723,
  "▁desc": 1724,
  "▁reste": 1725,
  "▁chan": 1726,
  "▁france": 1727,
  "▁bat": 1728,
  "accomp": 1729,
  "nifi": 1730,
  "▁ali": 1731,
  "▁moment": 1732,
  "▁savoir": 1733,
  "▁rapp": 1734,
  "▁sini": 1735,
  "cation": 1736,
  "▁faites": 1737,
  "dent": 1738,
  "▁sour": 1739,
  "▁kitabu": 1740,
  "appelle": 1741,
  "▁réponse": 1742,
  "▁kosòn": 1743,
  "▁ɔrɔ": 1744,
  "▁yu": 1745,
  "▁deli": 1746,
  "▁joli": 1747,
  "▁décla": 1748,
  "▁eut": 1749,
  "▁pani": 1750,
  "▁fou": 1751,
  "ique": 1752,
  "▁quatre": 1753,
  "▁resp": 1754,
  "▁wuli": 1755,
  "▁yèrè": 1756,
  "▁suite": 1757,
  "▁selon": 1758,
  "issez": 1759,
  "▁mili": 1760,
  "yan": 1761,
  "▁bar": 1762,
  "▁cra": 1763,
  "▁petit": 1764,
  "▁kosɛbɛ": 1765,
  "lise": 1766,
  "▁sang": 1767,
  "▁teli": 1768,
  "▁aimé": 1769,
  "bé": 1770,
  "▁aucun": 1771,
  "éternel": 1772,
  "iya": 1773,
  "aires": 1774,
  "▁hakilitigi": 1775,
  "cla": 1776,
  "▁loo": 1777,
  "▁lumi": 1778,
  "▁ɔrɔmu": 1779,
  "▁aura": 1780,
  "▁faran": 1781,
  "▁off": 1782,
  "▁sorti": 1783,
  "▁esprit": 1784,
  "▁ɛ": 1785,
  "êmes": 1786,
  "▁duni": 1787,
  "▁adamadenw": 1788,
  "ions": 1789,
  "▁jalaki": 1790,
  "ennent": 1791,
  "pu": 1792,
  "▁envie": 1793,
  "▁possible": 1794,
  "▁again": 1795,
  "▁kò": 1796,
  "bili": 1797,
  "mini": 1798,
  "▁kiti": 1799,
  "▁temple": 1800,
  "ôrô": 1801,
  "▁exp": 1802,
  "▁yiri": 1803,
  "▁halaki": 1804,
  "▁mas": 1805,
  "▁train": 1806,
  "isé": 1807,
  "▁répondit": 1808,
  "ures": 1809,
  "wula": 1810,
  "ɔɔn": 1811,
  "gna": 1812,
  "▁souv": 1813,
  ".1": 1814,
  "mbre": 1815,
  "▁sòrò": 1816,
  "▁tanu": 1817,
  "mée": 1818,
  "œu": 1819,
  "kolon": 1820,
  "▁dix": 1821,
  "▁veut": 1822,
  "bres": 1823,
  "▁isra": 1824,
  "▁grâce": 1825,
  "im": 1826,
  "▁fura": 1827,
  "▁emp": 1828,
  "▁tila": 1829,
  "cep": 1830,
  "ernel": 1831,
  "dugu": 1832,
  "igne": 1833,
  "mon": 1834,
  "▁ɲam": 1835,
  "▁ress": 1836,
  "▁kelenpe": 1837,
  "▁cè": 1838,
  "▁font": 1839,
  "▁aucune": 1840,
  "ailleurs": 1841,
  "▁kà": 1842,
  "▁kar": 1843,
  "kow": 1844,
  "arch": 1845,
  "▁passe": 1846,
  "eternel": 1847,
  "▁seront": 1848,
  "euse": 1849,
  "ités": 1850,
  "▁dariya": 1851,
  "▁?\"": 1852,
  "▁pouvoir": 1853,
  "suma": 1854,
  "bagatɔ": 1855,
  "▁gwɛlɛya": 1856,
  "▁parents": 1857,
  "20": 1858,
  "▁eh": 1859,
  "▁amis": 1860,
  "lation": 1861,
  "veil": 1862,
  "▁mieux": 1863,
  "▁=": 1864,
  "▁all": 1865,
  "abord": 1866,
  "▁komi": 1867,
  "▁aller": 1868,
  "▁feu": 1869,
  "▁jaa": 1870,
  "gement": 1871,
  "▁fer": 1872,
  "▁voiture": 1873,
  "▁ass": 1874,
  "▁bali": 1875,
  "▁ru": 1876,
  "▁lɔnniya": 1877,
  "▁lumière": 1878,
  "ss": 1879,
  "▁face": 1880,
  "▁parmi": 1881,
  "▁guerre": 1882,
  "yima": 1883,
  "▁joie": 1884,
  "tice": 1885,
  "▁ibra": 1886,
  "ec": 1887,
  "▁laiss": 1888,
  "▁gra": 1889,
  "wo": 1890,
  "▁venir": 1891,
  "▁ét": 1892,
  "yons": 1893,
  "▁kɔlɔsi": 1894,
  "mps": 1895,
  "▁mati": 1896,
  "▁porte": 1897,
  "▁lorsqu": 1898,
  "▁tulo": 1899,
  "▁né": 1900,
  "manw": 1901,
  "▁zuwifu": 1902,
  "occ": 1903,
  "▁bò": 1904,
  "onté": 1905,
  "téri": 1906,
  "▁pau": 1907,
  "▁yeux": 1908,
  "▁port": 1909,
  "▁tant": 1910,
  "fɛnw": 1911,
  "▁paroles": 1912,
  "▁gal": 1913,
  "▁kumana": 1914,
  "▁200": 1915,
  "appro": 1916,
  "▁kura": 1917,
  "▁loin": 1918,
  "▁sait": 1919,
  "▁trop": 1920,
  "▁jija": 1921,
  "▁servi": 1922,
  "raient": 1923,
  "▁sec": 1924,
  "▁façon": 1925,
  "st": 1926,
  "▁vis": 1927,
  "riture": 1928,
  "▁katu": 1929,
  "▁jati": 1930,
  "▁fon": 1931,
  "▁dò": 1932,
  "▁étern": 1933,
  "ele": 1934,
  "▁lé": 1935,
  "accord": 1936,
  "ass": 1937,
  "▁45": 1938,
  "▁juda": 1939,
  "▁sol": 1940,
  "▁muru": 1941,
  "rec": 1942,
  "hovah": 1943,
  "issent": 1944,
  "utes": 1945,
  "tigiw": 1946,
  "vient": 1947,
  "▁belle": 1948,
  "▁milli": 1949,
  "▁ag": 1950,
  "▁dès": 1951,
  "enfant": 1952,
  "▁sere": 1953,
  "▁langue": 1954,
  "vée": 1955,
  "ène": 1956,
  "gypte": 1957,
  "▁mugan": 1958,
  "lais": 1959,
  "▁kak": 1960,
  "▁>": 1961,
  "user": 1962,
  "▁tard": 1963,
  "tique": 1964,
  "▁dara": 1965,
  "▁aut": 1966,
  "▁tɛna": 1967,
  "▁siginin": 1968,
  "▁contin": 1969,
  "▁partout": 1970,
  "▁at": 1971,
  "▁maloya": 1972,
  "▁signifi": 1973,
  "▁fort": 1974,
  "▁sort": 1975,
  "po": 1976,
  "ere": 1977,
  "▁demande": 1978,
  "▁nɔɔ": 1979,
  "▁pierre": 1980,
  "arti": 1981,
  "uses": 1982,
  "▁maître": 1983,
  "▁ɲiningali": 1984,
  "▁42": 1985,
  "kɛlaw": 1986,
  "▁ayiwa": 1987,
  "▁banbali": 1988,
  "usufu": 1989,
  "▁ibrayima": 1990,
  "uire": 1991,
  "▁prin": 1992,
  "▁jéhovah": 1993,
  "▁rɔ": 1994,
  "▁luka": 1995,
  "▁diffi": 1996,
  "kulu": 1997,
  "▁ama": 1998,
  "▁sigiyɔrɔ": 1999,
  "▁hu": 2000,
  "▁prophète": 2001,
  "▁37": 2002,
  "esse": 2003,
  "aff": 2004,
  "qué": 2005,
  "moins": 2006,
  "▁dogo": 2007,
  "▁back": 2008,
  "▁lafi": 2009,
  "▁prom": 2010,
  "▁rais": 2011,
  "▁nɛɛ": 2012,
  "▁sept": 2013,
  "▁juste": 2014,
  "▁cent": 2015,
  "▁util": 2016,
  "▁trans": 2017,
  "dɛ": 2018,
  "illa": 2019,
  "▁lamɛn": 2020,
  "vés": 2021,
  "▁ɲè": 2022,
  "▁esp": 2023,
  "▁faris": 2024,
  "mais": 2025,
  "▁pied": 2026,
  "▁lun": 2027,
  "▁som": 2028,
  "▁search": 2029,
  "met": 2030,
  "▁dem": 2031,
  "▁rendre": 2032,
  "▁sourire": 2033,
  "▁différent": 2034,
  "▁compr": 2035,
  "▁naani": 2036,
  "▁certains": 2037,
  "▁celle": 2038,
  "▁tête": 2039,
  "▁compte": 2040,
  "lɔn": 2041,
  "▁sema": 2042,
  "▁char": 2043,
  "ori": 2044,
  "▁nɔgɔn": 2045,
  "▁mettre": 2046,
  "gues": 2047,
  "iles": 2048,
  "▁pouvez": 2049,
  "▁chef": 2050,
  "els": 2051,
  "▁foro": 2052,
  "où": 2053,
  "forma": 2054,
  "tal": 2055,
  "gô": 2056,
  "oû": 2057,
  "inɛ": 2058,
  "rise": 2059,
  "▁tɔn": 2060,
  "▁minutes": 2061,
  "gon": 2062,
  "▁wun": 2063,
  "▁muɲ": 2064,
  "▁arrivé": 2065,
  "▁nations": 2066,
  "év": 2067,
  "▁situ": 2068,
  "▁tilan": 2069,
  "▁réal": 2070,
  "ouver": 2071,
  "▁chacun": 2072,
  "▁wolonwula": 2073,
  "▁mɔgɔba": 2074,
  "▁fant": 2075,
  "▁partie": 2076,
  "▁yɛlɛma": 2077,
  "▁dumu": 2078,
  "yɛri": 2079,
  "▁israël": 2080,
  "main": 2081,
  "▁gwɛrɛ": 2082,
  "ore": 2083,
  "rage": 2084,
  "gɛn": 2085,
  "▁39": 2086,
  "▁juguw": 2087,
  "??": 2088,
  "rée": 2089,
  "▁dor": 2090,
  "▁kɔfɛ": 2091,
  "leur": 2092,
  "▁nour": 2093,
  "▁rencont": 2094,
  "▁année": 2095,
  "▁accomp": 2096,
  "▁commence": 2097,
  "onna": 2098,
  "quer": 2099,
  "▁furent": 2100,
  "ill": 2101,
  "masaba": 2102,
  "baa": 2103,
  "▁gb": 2104,
  "▁jose": 2105,
  "mm": 2106,
  "▁mobili": 2107,
  "ɔli": 2108,
  "resse": 2109,
  "▁vois": 2110,
  "fuɛ": 2111,
  "laire": 2112,
  "anta": 2113,
  "ɛɛrɛ": 2114,
  "▁alabatosoba": 2115,
  "▁eli": 2116,
  "bl": 2117,
  "agn": 2118,
  "▁kal": 2119,
  "▁para": 2120,
  "▁trou": 2121,
  "▁ving": 2122,
  "▁péché": 2123,
  "istoire": 2124,
  "▁près": 2125,
  "▁tasuma": 2126,
  "▁ɲanagwɛ": 2127,
  "ès": 2128,
  "ima": 2129,
  "▁ve": 2130,
  "▁sufɛ": 2131,
  "▁fran": 2132,
  "▁quels": 2133,
  "▁joseph": 2134,
  "▁jou": 2135,
  "▁kongo": 2136,
  "▁yusufu": 2137,
  "▁hon": 2138,
  "▁and": 2139,
  "arrive": 2140,
  "▁duuru": 2141,
  "▁première": 2142,
  "▁mùn": 2143,
  "itude": 2144,
  "anan": 2145,
  "foni": 2146,
  "▁bati": 2147,
  "▁kalanden": 2148,
  "we": 2149,
  "ati": 2150,
  "cin": 2151,
  "anto": 2152,
  "ber": 2153,
  "tɔn": 2154,
  "▁aoû": 2155,
  "▁enti": 2156,
  "▁trouvé": 2157,
  "▁crois": 2158,
  "▁eso": 2159,
  "▁mise": 2160,
  "law": 2161,
  "▁bɔyɔrɔ": 2162,
  "▁blo": 2163,
  "ònò": 2164,
  "guni": 2165,
  "ilila": 2166,
  "▁aimez": 2167,
  "▁soient": 2168,
  "chi": 2169,
  "isait": 2170,
  "él": 2171,
  "▁domma": 2172,
  "▁dirent": 2173,
  "tɔrɔ": 2174,
  "▁sung": 2175,
  "▁hi": 2176,
  "▁lɔgɔ": 2177,
  "âge": 2178,
  "▁tò": 2179,
  "▁regar": 2180,
  "▁montagne": 2181,
  "▁kunbɛn": 2182,
  "dul": 2183,
  "endra": 2184,
  "fan": 2185,
  "▁xa": 2186,
  "gara": 2187,
  "▁koɲuman": 2188,
  "▁questions": 2189,
  "▁haali": 2190,
  "▁ord": 2191,
  "▁yaa": 2192,
  "▁cinq": 2193,
  "gra": 2194,
  "▁boli": 2195,
  "▁supp": 2196,
  "▁route": 2197,
  "gw": 2198,
  "▁bɛna": 2199,
  "▁kali": 2200,
  "una": 2201,
  "▁zuda": 2202,
  "ɔrɔnin": 2203,
  "yen": 2204,
  "▁kin": 2205,
  "▁éternelle": 2206,
  "▁haut": 2207,
  "▁image": 2208,
  "▁36": 2209,
  "duit": 2210,
  "sage": 2211,
  "▁alu": 2212,
  "▁prép": 2213,
  "vement": 2214,
  "▁volonté": 2215,
  "▁bol": 2216,
  "▁gwɛ": 2217,
  "▁juguya": 2218,
  "▁justice": 2219,
  "▁mau": 2220,
  "▁new": 2221,
  "▁quelle": 2222,
  "lah": 2223,
  "▁sû": 2224,
  "▁anu": 2225,
  "▁voie": 2226,
  "air": 2227,
  "fois": 2228,
  "▁ɲakɔrɔ": 2229,
  "▁vue": 2230,
  "ard": 2231,
  "taw": 2232,
  "kali": 2233,
  "▁ǹ": 2234,
  "▁danna": 2235,
  "▁mourir": 2236,
  "▁propos": 2237,
  "▁denmisɛn": 2238,
  "temps": 2239,
  "▁kurun": 2240,
  "mar": 2241,
  "▁sad": 2242,
  "▁sarakalasebagaw": 2243,
  "▁awa": 2244,
  "▁vin": 2245,
  "▁mains": 2246,
  "▁tilennin": 2247,
  "▁:": 2248,
  "jibi": 2249,
  "▁..": 2250,
  "▁oh": 2251,
  "▁sɔɔ": 2252,
  "▁quit": 2253,
  "éli": 2254,
  "▁rece": 2255,
  "▁matiyo": 2256,
  "▁prière": 2257,
  "▁div": 2258,
  "▁bele": 2259,
  "▁serait": 2260,
  "▁manière": 2261,
  "▁din": 2262,
  "▁men": 2263,
  "▁sɛbɛn": 2264,
  "tɛ": 2265,
  "manɛ": 2266,
  "emple": 2267,
  "▁tɛmɛna": 2268,
  "▁daf": 2269,
  "ada": 2270,
  "bil": 2271,
  "ôgô": 2272,
  "▁za": 2273,
  "ee": 2274,
  "▁rapi": 2275,
  "▁suma": 2276,
  "ression": 2277,
  "itié": 2278,
  "▁musow": 2279,
  "▁seere": 2280,
  "▁années": 2281,
  "▁partir": 2282,
  "▁quelles": 2283,
  "sin": 2284,
  "▁lɛ": 2285,
  "▁muɲu": 2286,
  "▁sifa": 2287,
  "tiɲɛ": 2288,
  "▁fla": 2289,
  "▁yah": 2290,
  "▁nɔgɔnin": 2291,
  "kuru": 2292,
  "ours": 2293,
  "▁nama": 2294,
  "▁janto": 2295,
  "▁tɛmanɛ": 2296,
  "▁dɔnkili": 2297,
  "▁it": 2298,
  "▁annon": 2299,
  "▁droit": 2300,
  "▁filanan": 2301,
  "nes": 2302,
  "année": 2303,
  "ɲɔ": 2304,
  "kuba": 2305,
  "ress": 2306,
  "suite": 2307,
  "ly": 2308,
  "▁boo": 2309,
  "▁parlé": 2310,
  "▁regard": 2311,
  "▁demandé": 2312,
  "▁47": 2313,
  "bila": 2314,
  "▁mɔɔ": 2315,
  "▁cond": 2316,
  "▁sacrifi": 2317,
  "▁batize": 2318,
  "▁longtemps": 2319,
  "▁hé": 2320,
  "asse": 2321,
  "▁bɛɛn": 2322,
  "▁trouver": 2323,
  "▁ref": 2324,
  "▁dali": 2325,
  "jigi": 2326,
  "▁fewu": 2327,
  "▁ami": 2328,
  "▁seule": 2329,
  "▁import": 2330,
  "▁passer": 2331,
  "▁41": 2332,
  "▁tele": 2333,
  "▁boire": 2334,
  "dè": 2335,
  "▁ò": 2336,
  "oman": 2337,
  "▁kònò": 2338,
  "médi": 2339,
  "▁000": 2340,
  "▁cô": 2341,
  "▁lè": 2342,
  "▁bla": 2343,
  "▁tri": 2344,
  "▁nombreuses": 2345,
  "▁nya": 2346,
  "▁disant": 2347,
  "cité": 2348,
  "▁siri": 2349,
  ":5": 2350,
  "eff": 2351,
  "unes": 2352,
  "▁anges": 2353,
  "▁lanin": 2354,
  "▁denmisɛnw": 2355,
  "aide": 2356,
  "gnes": 2357,
  "▁banna": 2358,
  "▁pol": 2359,
  "▁kɛwaliw": 2360,
  ").": 2361,
  "▁perdu": 2362,
  "▁dimi": 2363,
  "ah": 2364,
  "▁̀": 2365,
  "▁remp": 2366,
  "étaient": 2367,
  "▁dɛsɛ": 2368,
  "▁sages": 2369,
  "▁kil": 2370,
  "▁seko": 2371,
  "▁entend": 2372,
  "opp": 2373,
  "tri": 2374,
  "▁mbe": 2375,
  "▁tag": 2376,
  "▁delila": 2377,
  "▁jɛ": 2378,
  "▁tes": 2379,
  "▁kari": 2380,
  "▁mange": 2381,
  "▁rester": 2382,
  "mment": 2383,
  "▁connu": 2384,
  "▁piyɛri": 2385,
  "▁wilila": 2386,
  "nè": 2387,
  "isation": 2388,
  "▁ensuite": 2389,
  "▁dɔgɔtɔrɔ": 2390,
  "lut": 2391,
  "▁voix": 2392,
  "▁teriw": 2393,
  "▁let": 2394,
  "abraham": 2395,
  "▁gɛrɛ": 2396,
  "▁habit": 2397,
  "▁témoins": 2398,
  "sɔn": 2399,
  "dayi": 2400,
  "▁merci": 2401,
  "ses": 2402,
  "▁miiriya": 2403,
  "▁siga": 2404,
  "dit": 2405,
  "▁but": 2406,
  "▁cri": 2407,
  "▁sanji": 2408,
  "▁!\"": 2409,
  "▁dj": 2410,
  "ange": 2411,
  "▁fun": 2412,
  "▁consi": 2413,
  "▁pɛ": 2414,
  "térieur": 2415,
  "cor": 2416,
  "▁gafe": 2417,
  "ll": 2418,
  "▁six": 2419,
  "▁kini": 2420,
  "▁reçu": 2421,
  "▁farisogo": 2422,
  "gle": 2423,
  "▁60": 2424,
  "▁sir": 2425,
  "▁sta": 2426,
  "▁alle": 2427,
  "▁kɔnɔn": 2428,
  "▁déf": 2429,
  "▁dét": 2430,
  "▁yin": 2431,
  "▁contra": 2432,
  "▁puissance": 2433,
  "ome": 2434,
  "itre": 2435,
  "▁pieds": 2436,
  "▁pan": 2437,
  "▁commencé": 2438,
  "œurs": 2439,
  "▁soon": 2440,
  "▁kudayi": 2441,
  "▁dibi": 2442,
  "▁im": 2443,
  "ayez": 2444,
  "▁baaraden": 2445,
  ":11": 2446,
  "▁pain": 2447,
  "▁sens": 2448,
  "▁dési": 2449,
  "▁hakilitigiya": 2450,
  "▁pard": 2451,
  "▁préc": 2452,
  "▁sole": 2453,
  "▁conse": 2454,
  "▁publi": 2455,
  "▁pourrait": 2456,
  "oix": 2457,
  "▁wajibi": 2458,
  "orté": 2459,
  "▁vingt": 2460,
  "5.": 2461,
  "▁géné": 2462,
  "▁kɛla": 2463,
  "tra": 2464,
  "▁cu": 2465,
  "▁ceci": 2466,
  "▁yanni": 2467,
  "▁latigɛ": 2468,
  "occu": 2469,
  "▁aimés": 2470,
  "▁prêtres": 2471,
  "yɔn": 2472,
  "▁sɔ̃": 2473,
  "▁suman": 2474,
  "èrement": 2475,
  "gou": 2476,
  "lis": 2477,
  "off": 2478,
  "▁br": 2479,
  "▁cru": 2480,
  "▁viv": 2481,
  "ôn": 2482,
  "lie": 2483,
  "onné": 2484,
  "issement": 2485,
  "été": 2486,
  "▁nih": 2487,
  "▁wɔɔrɔ": 2488,
  "▁rue": 2489,
  "▁sép": 2490,
  "▁kanubaga": 2491,
  "hana": 2492,
  "▁end": 2493,
  "allah": 2494,
  "▁soleil": 2495,
  "one": 2496,
  "san": 2497,
  "▁donn": 2498,
  "▁serviteur": 2499,
  "mir": 2500,
  "▁retr": 2501,
  "kɔrɔbaw": 2502,
  "▁ladili": 2503,
  "▁savait": 2504,
  "▁sinɔgɔ": 2505,
  "▁ap": 2506,
  "▁enne": 2507,
  "▁lagi": 2508,
  "▁mira": 2509,
  "▁labɛnnin": 2510,
  "dɔ": 2511,
  "▁halibi": 2512,
  "▁cho": 2513,
  "▁int": 2514,
  "▁may": 2515,
  "▁petits": 2516,
  "▁continu": 2517,
  "isir": 2518,
  "▁gwan": 2519,
  "▁mògòw": 2520,
  "inc": 2521,
  "toi": 2522,
  "oupe": 2523,
  "▁wee": 2524,
  "kasi": 2525,
  "▁sanu": 2526,
  "▁katuguni": 2527,
  "ètes": 2528,
  "▁han": 2529,
  "▁senu": 2530,
  "▁vivre": 2531,
  "ances": 2532,
  "▁wula": 2533,
  "▁kinibolo": 2534,
  "▁kunnafoni": 2535,
  "▁rè": 2536,
  "oivent": 2537,
  "isés": 2538,
  "▁ɲanaman": 2539,
  "mina": 2540,
  "▁croire": 2541,
  "aie": 2542,
  "bar": 2543,
  "église": 2544,
  "▁asse": 2545,
  "▁ɔrɔmukaw": 2546,
  "▁existe": 2547,
  "aa": 2548,
  "jo": 2549,
  "cles": 2550,
  "▁isa": 2551,
  "écoute": 2552,
  "▁nalom": 2553,
  "▁faisait": 2554,
  "anté": 2555,
  "▁mour": 2556,
  "▁foule": 2557,
  "▁kuntigiw": 2558,
  "▁^": 2559,
  "▁kis": 2560,
  "▁daga": 2561,
  "han": 2562,
  "▁har": 2563,
  "▁layi": 2564,
  "veille": 2565,
  "▁concer": 2566,
  "ais": 2567,
  "enw": 2568,
  "usi": 2569,
  "▁réjou": 2570,
  "cul": 2571,
  "mêmes": 2572,
  "▁raison": 2573,
  "sait": 2574,
  "▁yakuba": 2575,
  "▁signifie": 2576,
  "▁régi": 2577,
  "▁villes": 2578,
  "▁ɲan": 2579,
  "▁dira": 2580,
  "▁fɛti": 2581,
  "▁voya": 2582,
  "mèn": 2583,
  "ciens": 2584,
  "gence": 2585,
  "▁voud": 2586,
  "▁serez": 2587,
  "sigi": 2588,
  "lique": 2589,
  "▁villa": 2590,
  "▁if": 2591,
  "▁suuw": 2592,
  "▁commandement": 2593,
  "▁49": 2594,
  "▁cla": 2595,
  "▁savons": 2596,
  "vɛn": 2597,
  "▁48": 2598,
  "▁cul": 2599,
  "▁marie": 2600,
  "heur": 2601,
  "▁plaît": 2602,
  "hab": 2603,
  "▁œu": 2604,
  "▁luc": 2605,
  "ision": 2606,
  "uss": 2607,
  "▁yoo": 2608,
  "tis": 2609,
  "▁buru": 2610,
  "▁tòòrò": 2611,
  "aujourd": 2612,
  ":27": 2613,
  "hɔn": 2614,
  "après": 2615,
  "espère": 2616,
  "▁kɔngɔ": 2617,
  "▁sauver": 2618,
  "▁sep": 2619,
  "▁mille": 2620,
  "▁mariage": 2621,
  "▁zuwifuw": 2622,
  "▁kòrò": 2623,
  "chez": 2624,
  "teur": 2625,
  "issait": 2626,
  "▁bonya": 2627,
  "▁propre": 2628,
  "▁fra": 2629,
  "ayiwa": 2630,
  "▁er": 2631,
  "▁mit": 2632,
  "▁gɛrɛfɛ": 2633,
  "▁réveil": 2634,
  "50": 2635,
  "aron": 2636,
  "▁gwɛn": 2637,
  "▁méde": 2638,
  "▁gbɛ": 2639,
  "▁plut": 2640,
  "cob": 2641,
  "▁sab": 2642,
  "▁tum": 2643,
  "▁déci": 2644,
  "▁combat": 2645,
  "▁meille": 2646,
  "▁dernier": 2647,
  "▁yɔrɔnin": 2648,
  "▁46": 2649,
  "rons": 2650,
  "▁jira": 2651,
  "▁aider": 2652,
  "▁jeunes": 2653,
  "are": 2654,
  "▁kaka": 2655,
  "▁envers": 2656,
  "lli": 2657,
  "▁aa": 2658,
  "ds": 2659,
  "▁réc": 2660,
  "▁jacob": 2661,
  "▁procha": 2662,
  "▁yeelen": 2663,
  "▁isi": 2664,
  "▁yee": 2665,
  "▁devez": 2666,
  "voir": 2667,
  "▁siyaw": 2668,
  "▁kɛnɛya": 2669,
  "mani": 2670,
  "indre": 2671,
  "▁maga": 2672,
  "▁nombreux": 2673,
  "▁prophètes": 2674,
  "bana": 2675,
  "▁wan": 2676,
  "nement": 2677,
  "▁force": 2678,
  "▁arrive": 2679,
  "▁bange": 2680,
  "élé": 2681,
  "▁gen": 2682,
  "▁kanb": 2683,
  "▁devait": 2684,
  "lenw": 2685,
  "▁côté": 2686,
  "égypte": 2687,
  "▁lit": 2688,
  "ateur": 2689,
  "▁connaissance": 2690,
  "buru": 2691,
  "olom": 2692,
  "util": 2693,
  "▁garde": 2694,
  "usa": 2695,
  "baya": 2696,
  "▁cool": 2697,
  "▁surun": 2698,
  "▁jurumu": 2699,
  "▁pɛrɛn": 2700,
  "▁ɲininka": 2701,
  "▁dusukasi": 2702,
  "▁connaître": 2703,
  "tana": 2704,
  "▁pɔli": 2705,
  "aimerais": 2706,
  "▁somɔgɔw": 2707,
  "▁apprendre": 2708,
  "die": 2709,
  "sie": 2710,
  "ouse": 2711,
  "▁duvɛn": 2712,
  "▁libre": 2713,
  "kura": 2714,
  "orter": 2715,
  "▁sourit": 2716,
  "▁sè": 2717,
  "▁boon": 2718,
  "▁waaju": 2719,
  "▁exemple": 2720,
  "onner": 2721,
  "bagaya": 2722,
  "baliya": 2723,
  "êtres": 2724,
  "▁44": 2725,
  "gner": 2726,
  "▁mali": 2727,
  "loo": 2728,
  "▁70": 2729,
  "▁chi": 2730,
  "isième": 2731,
  "▁serai": 2732,
  "gés": 2733,
  "▁indi": 2734,
  "hé": 2735,
  "no": 2736,
  "▁•": 2737,
  "▁pé": 2738,
  "oubli": 2739,
  "▁denkè": 2740,
  "▁pouvait": 2741,
  "▁kunu": 2742,
  "ctions": 2743,
  "▁jaabili": 2744,
  "▁1:": 2745,
  "▁kolo": 2746,
  "▁mots": 2747,
  "▁ô": 2748,
  "sara": 2749,
  "▁kuru": 2750,
  "▁ciden": 2751,
  "olution": 2752,
  "▁plutôt": 2753,
  "▁descend": 2754,
  "roit": 2755,
  "▁sent": 2756,
  "▁duniya": 2757,
  ":17": 2758,
  "▁lah": 2759,
  "▁teliya": 2760,
  "▁demanda": 2761,
  ":10": 2762,
  "enus": 2763,
  "essa": 2764,
  "▁sûr": 2765,
  "▁sran": 2766,
  "▁lamini": 2767,
  "▁milieu": 2768,
  "▁baro": 2769,
  "▁lakali": 2770,
  "▁troisième": 2771,
  "▁âgé": 2772,
  "ences": 2773,
  "▁kabi": 2774,
  "équ": 2775,
  "▁sois": 2776,
  "kɛnɛ": 2777,
  "siɲɛ": 2778,
  "▁kou": 2779,
  "▁café": 2780,
  "▁is": 2781,
  "gɛrɛ": 2782,
  "alité": 2783,
  "▁sogo": 2784,
  "▁télé": 2785,
  "▁sɔnna": 2786,
  "▁appelé": 2787,
  "▁bolila": 2788,
  "▁sunguru": 2789,
  "▁sebagaya": 2790,
  "éga": 2791,
  "▁ɲamɔgɔ": 2792,
  "um": 2793,
  "tro": 2794,
  "▁mur": 2795,
  "▁dusukun": 2796,
  "ende": 2797,
  "▁same": 2798,
  "▁chefs": 2799,
  "▁sagesse": 2800,
  "fɔlɔ": 2801,
  "▁bee": 2802,
  "ables": 2803,
  "▁bouche": 2804,
  "▁disait": 2805,
  "rou": 2806,
  "▁bâ": 2807,
  "inté": 2808,
  "ième": 2809,
  "▁goo": 2810,
  "▁réf": 2811,
  "▁compris": 2812,
  "ilà": 2813,
  "▁ait": 2814,
  "bè": 2815,
  "baliw": 2816,
  "▁revi": 2817,
  "espoir": 2818,
  "▁kalans": 2819,
  "▁tagama": 2820,
  "▁connais": 2821,
  "▁nourriture": 2822,
  "uro": 2823,
  "▁jeu": 2824,
  "▁décé": 2825,
  "enseigne": 2826,
  "▁humains": 2827,
  "iter": 2828,
  "▁aww": 2829,
  "▁fête": 2830,
  "▁sanni": 2831,
  "▁sigɛn": 2832,
  "▁milliers": 2833,
  "▁rapidement": 2834,
  "▁meur": 2835,
  "▁péchés": 2836,
  "▁nà": 2837,
  "▁emi": 2838,
  "▁pra": 2839,
  "aimer": 2840,
  "▁dabila": 2841,
  "▁religion": 2842,
  "fri": 2843,
  "kɔn": 2844,
  "fara": 2845,
  "rence": 2846,
  "▁somme": 2847,
  "▁mat": 2848,
  "▁misi": 2849,
  "▁yòrò": 2850,
  "informa": 2851,
  "▁prêtre": 2852,
  "▁segira": 2853,
  "▁kanbelen": 2854,
  "koo": 2855,
  "▁arɔn": 2856,
  "▁pauvres": 2857,
  "ree": 2858,
  "utu": 2859,
  "▁voulu": 2860,
  "▁disaient": 2861,
  "▁fru": 2862,
  "juguw": 2863,
  "▁phar": 2864,
  "rection": 2865,
  "▁recher": 2866,
  "▁dani": 2867,
  "▁prise": 2868,
  "▁essa": 2869,
  "▁verse": 2870,
  "▁miniti": 2871,
  "▁ɲinina": 2872,
  "▁dilan": 2873,
  "▁recon": 2874,
  "▁miséri": 2875,
  "▁conf": 2876,
  "tation": 2877,
  "▁ayant": 2878,
  "▁témoi": 2879,
  "▁karamɔgɔ": 2880,
  "▁ɲɛfɔ": 2881,
  "▁semaine": 2882,
  "▁siranna": 2883,
  "mine": 2884,
  "▁year": 2885,
  "▁quant": 2886,
  "▁doivent": 2887,
  "▁mɔgɔɲɔgɔn": 2888,
  "écu": 2889,
  "▁been": 2890,
  "▁miséricor": 2891,
  "▁exc": 2892,
  "▁béné": 2893,
  "▁créé": 2894,
  "▁anima": 2895,
  "▁colère": 2896,
  "▁ressus": 2897,
  "▁deuxième": 2898,
  "▁permet": 2899,
  "▁environ": 2900,
  "bes": 2901,
  "appe": 2902,
  "▁faaw": 2903,
  "▁douze": 2904,
  "dam": 2905,
  "▁kaa": 2906,
  "▁lou": 2907,
  "écess": 2908,
  "▁jɔɔn": 2909,
  "▁sani": 2910,
  "▁écou": 2911,
  "▁hɔrɔn": 2912,
  "yɔ": 2913,
  "cteur": 2914,
  "▁daan": 2915,
  "▁vont": 2916,
  "▁riche": 2917,
  "▁pharisi": 2918,
  "▁sc": 2919,
  "chant": 2920,
  "▁sanfɛ": 2921,
  ":18": 2922,
  "agne": 2923,
  "veur": 2924,
  "enait": 2925,
  "▁cidenw": 2926,
  "tilennin": 2927,
  "▁mɛlɛkɛw": 2928,
  "▁popu": 2929,
  "ect": 2930,
  "▁hami": 2931,
  "▁pass": 2932,
  "▁serviteurs": 2933,
  "▁tilenninya": 2934,
  "▁fera": 2935,
  "▁jɛni": 2936,
  "▁dimanche": 2937,
  "▁difficile": 2938,
  "▁jon": 2939,
  "▁kpa": 2940,
  "▁péri": 2941,
  "▁reti": 2942,
  "miɛn": 2943,
  "▁syn": 2944,
  "▁duman": 2945,
  "mie": 2946,
  "ode": 2947,
  "▁lol": 2948,
  "yɔrɔw": 2949,
  "▁like": 2950,
  "▁santé": 2951,
  "excuser": 2952,
  "▁fɔlɔfɔlɔ": 2953,
  "▁certaines": 2954,
  "▁zo": 2955,
  "▁aband": 2956,
  "▁seegi": 2957,
  "▁devons": 2958,
  "▁jigira": 2959,
  "▁nécess": 2960,
  "▁bonheur": 2961,
  "ros": 2962,
  "▁inc": 2963,
  "avenir": 2964,
  "▁voilà": 2965,
  "▁images": 2966,
  "▁jumɛnw": 2967,
  "▁appris": 2968,
  "▁wɛ": 2969,
  "▁sɔrɔla": 2970,
  "histoire": 2971,
  "▁médecin": 2972,
  "▁demander": 2973,
  "ŋɛlɛ": 2974,
  "▁donnée": 2975,
  "▁sud": 2976,
  "inqui": 2977,
  "▁vête": 2978,
  "▁yɛnŋɛlɛ": 2979,
  "▁sɔbɛ": 2980,
  "olé": 2981,
  "honn": 2982,
  "▁bas": 2983,
  "▁tig": 2984,
  "▁parfa": 2985,
  "▁langues": 2986,
  "arer": 2987,
  "gine": 2988,
  "▁vivant": 2989,
  "̀n": 2990,
  "atta": 2991,
  "entrer": 2992,
  "▁aurait": 2993,
  "▁fantanw": 2994,
  "tés": 2995,
  "▁kw": 2996,
  "isson": 2997,
  "avaient": 2998,
  "30": 2999,
  "▁cours": 3000,
  "▁constru": 3001,
  "wɔ": 3002,
  "▁rou": 3003,
  "▁faim": 3004,
  "▁filles": 3005,
  "▁siranya": 3006,
  "ach": 3007,
  "▁nigɛ": 3008,
  "▁fɛtiw": 3009,
  "▁considé": 3010,
  "dio": 3011,
  "▁43": 3012,
  "nama": 3013,
  "▁diɲè": 3014,
  "▁wolom": 3015,
  "alement": 3016,
  "▁mauvais": 3017,
  "cole": 3018,
  "▁lar": 3019,
  "▁lève": 3020,
  "▁princip": 3021,
  "lin": 3022,
  "réti": 3023,
  "ordre": 3024,
  "matigi": 3025,
  "▁bient": 3026,
  "▁senti": 3027,
  "▁enseign": 3028,
  "-1": 3029,
  "▁ɔn": 3030,
  "▁tch": 3031,
  "▁allah": 3032,
  "▁saban": 3033,
  "▁reconna": 3034,
  "▁bala": 3035,
  "truire": 3036,
  "▁sœurs": 3037,
  "▁pho": 3038,
  "baara": 3039,
  "angile": 3040,
  "▁revenir": 3041,
  "▁jugement": 3042,
  "▁pharisiens": 3043,
  "œil": 3044,
  "bien": 3045,
  "▁maa": 3046,
  "sions": 3047,
  "▁farati": 3048,
  "▁groupe": 3049,
  "mbla": 3050,
  "▁prend": 3051,
  "anya": 3052,
  "fari": 3053,
  "urer": 3054,
  "▁abi": 3055,
  "▁ado": 3056,
  "▁site": 3057,
  "▁tand": 3058,
  "▁warigwɛ": 3059,
  "▁pourrais": 3060,
  "▁situation": 3061,
  "▁ari": 3062,
  "▁ɲɛɛ": 3063,
  "▁adul": 3064,
  "▁juga": 3065,
  "▁juge": 3066,
  "▁grands": 3067,
  "▁nation": 3068,
  "▁bientôt": 3069,
  "ût": 3070,
  "nen": 3071,
  "orts": 3072,
  "▁ensemble": 3073,
  "cs": 3074,
  "sɔ": 3075,
  "▁<": 3076,
  "ici": 3077,
  "▁far": 3078,
  "antes": 3079,
  "▁lɔra": 3080,
  "▁nata": 3081,
  "▁rois": 3082,
  "▁sœur": 3083,
  "▁sinji": 3084,
  "▁saints": 3085,
  "▁sortir": 3086,
  "▁pouvons": 3087,
