<unk>	0
<s>	0
</s>	0
▁k	-0
▁n	-1
an	-2
▁y	-3
▁b	-4
▁m	-5
▁ka	-6
▁t	-7
▁a	-8
▁s	-9
▁l	-10
▁ye	-11
▁d	-12
in	-13
▁f	-14
▁be	-15
▁ko	-16
un	-17
▁la	-18
ra	-19
▁ma	-20
en	-21
ɔn	-22
la	-23
▁w	-24
ma	-25
▁i	-26
▁ni	-27
▁o	-28
li	-29
ga	-30
▁na	-31
▁kɛ	-32
ri	-33
▁j	-34
▁ne	-35
▁min	-36
ɔg	-37
ɛn	-38
▁an	-39
ya	-40
aa	-41
ba	-42
▁kan	-43
ɔr	-44
ɔgɔ	-45
na	-46
▁sa	-47
▁aw	-48
▁c	-49
ɔrɔ	-50
on	-51
▁u	-52
▁ɲ	-53
ti	-54
▁lo	-55
▁fɔ	-56
gi	-57
▁si	-58
▁ba	-59
▁se	-60
ɛɛ	-61
▁tun	-62
man	-63
ug	-64
▁ta	-65
▁1	-66
ka	-67
le	-68
▁di	-69
▁bɛɛ	-70
..	-71
sa	-72
si	-73
ugu	-74
ana	-75
lo	-76
▁mɔgɔ	-77
▁h	-78
rɛ	-79
▁wa	-80
▁ala	-81
▁fɛ	-82
uma	-83
▁yo	-84
ko	-85
ɛrɛ	-86
▁to	-87
▁le	-88
▁ti	-89
▁e	-90
go	-91
▁da	-92
▁nin	-93
▁bena	-94
▁"	-95
▁2	-96
so	-97
▁dɔ	-98
▁fa	-99
len	-100
▁kɔn	-101
▁bi	-102
▁ya	-103
▁te	-104
▁tɛ	-105
▁ke	-106
▁ki	-107
lɛ	-108
ru	-109
▁koo	-110
ta	-111
."	-112
lu	-113
▁fi	-114
▁ani	-115
▁g	-116
▁p	-117
▁ha	-118
mu	-119
den	-120
▁de	-121
▁kɔ	-122
▁kɔnɔ	-123
da	-124
▁taga	-125
ki	-126
yi	-127
tigi	-128
zu	-129
▁den	-130
▁bari	-131
▁kelen	-132
▁ja	-133
bi	-134
oo	-135
▁bɔ	-136
▁mu	-137
▁3	-138
ogo	-139
▁man	-140
lan	-141
▁mi	-142
▁sɔrɔ	-143
cɛ	-144
▁lɔn	-145
▁mun	-146
▁fana	-147
▁du	-148
▁yɛrɛ	-149
aw	-150
▁kun	-151
▁wo	-152
▁bo	-153
ɲɛ	-154
▁masa	-155
▁minw	-156
▁san	-157
re	-158
▁yi	-159
fa	-160
uman	-161
▁kuma	-162
▁-	-163
▁ji	-164
su	-165
▁kos	-166
▁baa	-167
▁don	-168
mɛ	-169
ni	-170
▁dugu	-171
▁ten	-172
kɛ	-173
mi	-174
anna	-175
▁yen	-176
ro	-177
bu	-178
▁su	-179
...	-180
ɔgɔn	-181
▁4	-182
▁ɲin	-183
▁tuma	-184
baga	-185
▁cogo	-186
▁kana	-187
ran	-188
di	-189
▁ale	-190
▁ku	-191
▁nga	-192
▁ɲa	-193
lɔ	-194
▁yezu	-195
▁baara	-196
bɛ	-197
▁z	-198
▁kɔrɔ	-199
denw	-200
▁fo	-201
▁kɛra	-202
▁tugu	-203
ne	-204
se	-205
to	-206
▁cɛ	-207
▁nka	-208
min	-209
▁ban	-210
▁kanu	-211
mɔgɔ	-212
▁kalan	-213
▁yɔrɔ	-214
▁sara	-215
ɛlɛ	-216
▁muso	-217
▁wanna	-218
uru	-219
▁mɛn	-220
▁fan	-221
▁olu	-222
nin	-223
wa	-224
riya	-225
▁ci	-226
▁tu	-227
▁no	-228
▁tɔ	-229
▁dɛ	-230
▁saan	-231
yɛ	-232
lima	-233
▁ɲɔgɔn	-234
kolo	-235
òn	-236
kili	-237
lon	-238
▁wɛrɛ	-239
▁gw	-240
▁5	-241
▁saba	-242
▁loon	-243
▁faa	-244
▁mɔgɔw	-245
te	-246
gɛ	-247
▁nun	-248
ye	-249
▁fɔlɔ	-250
san	-251
mana	-252
ɛna	-253
▁so	-254
uni	-255
ge	-256
▁sira	-257
yɔrɔ	-258
▁6	-259
wu	-260
▁taa	-261
▁tena	-262
▁jaa	-263
fɛ	-264
▁fɛɛn	-265
▁fɔɔ	-266
▁barika	-267
▁waa	-268
▁li	-269
▁?	-270
▁bè	-271
ini	-272
▁tan	-273
▁jigi	-274
?"	-275
▁ɲinin	-276
ji	-277
▁wi	-278
muso	-279
▁deen	-280
aaman	-281
▁matigi	-282
sira	-283
▁ga	-284
▁tile	-285
▁bon	-286
▁caaman	-287
▁tɔgɔ	-288
▁kama	-289
kan	-290
▁kri	-291
▁kè	-292
ɔrɔn	-293
▁mii	-294
▁sigi	-295
▁do	-296
▁daa	-297
yɛli	-298
tɔ	-299
be	-300
mɛn	-301
▁kala	-302
▁dencɛ	-303
▁jamana	-304
òg	-305
▁hakili	-306
ɔbɛ	-307
▁lab	-308
▁nunu	-309
▁dɔw	-310
▁kosɔn	-311
▁jan	-312
zi	-313
▁tigi	-314
ani	-315
ku	-316
▁8	-317
▁we	-318
ɔni	-319
▁tɛmɛ	-320
▁10	-321
▁fila	-322
za	-323
▁ju	-324
▁ben	-325
▁yira	-326
▁jaabi	-327
▁foyi	-328
▁ra	-329
▁yan	-330
jugu	-331
ɲa	-332
▁fò	-333
▁7	-334
fu	-335
▁9	-336
▁.	-337
de	-338
▁faga	-339
bo	-340
▁20	-341
▁bolo	-342
▁sen	-343
▁filɛ	-344
sɔn	-345
▁soo	-346
▁sisan	-347
▁nii	-348
▁masacɛ	-349
ve	-350
▁sɔn	-351
▁bu	-352
▁mara	-353
▁jama	-354
▁_	-355
òr	-356
▁siran	-357
sta	-358
▁see	-359
▁sɔ	-360
▁dan	-361
▁wu	-362
fe	-363
bagaw	-364
▁cɛɛ	-365
▁diɲɛ	-366
sirayɛli	-367
▁(	-368
dama	-369
kun	-370
▁kɛlɛ	-371
▁kosɔbɛ	-372
▁mo	-373
▁dusu	-374
▁minɛ	-375
yara	-376
▁ɲininga	-377
▁sin	-378
▁bɛ	-379
òrò	-380
▁yesu	-381
▁lɔ	-382
tan	-383
▁waga	-384
muni	-385
▁isirayɛli	-386
▁19	-387
▁krista	-388
▁me	-389
▁bila	-390
ke	-391
▁bɔra	-392
èn	-393
▁sɛ	-394
bali	-395
mɔgɔw	-396
▁taama	-397
▁kuntigi	-398
ògò	-399
▁dɛmɛ	-400
▁fara	-401
▁damin	-402
▁masaya	-403
▁nana	-404
pi	-405
▁kisi	-406
ja	-407
fɛn	-408
fi	-409
▁sariya	-410
▁masaba	-411
▁ze	-412
kaw	-413
:1	-414
▁adama	-415
▁x	-416
▁je	-417
▁balima	-418
▁dumuni	-419
▁ɲi	-420
▁tiɲɛ	-421
gu	-422
▁walima	-423
▁nan	-424
▁jugu	-425
ha	-426
▁tagara	-427
wɛ	-428
▁ɲɛ	-429
anin	-430
▁fari	-431
▁ho	-432
▁zu	-433
▁yala	-434
▁wagati	-435
▁in	-436
▁miiri	-437
▁ɲini	-438
▁15	-439
lila	-440
▁kɔni	-441
run	-442
▁13	-443
▁cɛma	-444
▁v	-445
▁too	-446
▁ɲana	-447
▁ayi	-448
fo	-449
▁'	-450
▁yɛlɛ	-451
▁lon	-452
▁nisɔn	-453
▁dɔɔni	-454
kɔrɔ	-455
ɔɔ	-456
yo	-457
▁12	-458
diya	-459
▁jɔn	-460
ho	-461
▁dugukolo	-462
▁hali	-463
▁pe	-464
▁kaba	-465
▁18	-466
▁jɛn	-467
▁wolo	-468
▁tɔɔrɔ	-469
▁sera	-470
st	-471
nu	-472
▁fu	-473
▁sankolo	-474
▁11	-475
▁wele	-476
▁ca	-477
▁bii	-478
ina	-479
▁saa	-480
▁fe	-481
▁nu	-482
▁sun	-483
hi	-484
▁waati	-485
▁saraka	-486
▁14	-487
tu	-488
▁yafa	-489
inin	-490
me	-491
▁fisa	-492
nɛ	-493
▁en	-494
▁saga	-495
▁kalo	-496
▁wɛrɛw	-497
▁bato	-498
ar	-499
sɛn	-500
▁17	-501
mo	-502
▁mògò	-503
laki	-504
:2	-505
▁suu	-506
▁dun	-507
bɔ	-508
ɲuman	-509
▁teri	-510
▁kaan	-511
pe	-512
▁daminɛ	-513
▁kojugu	-514
liw	-515
nan	-516
▁nisɔndiya	-517
▁say	-518
kari	-519
▁siya	-520
▁jo	-521
▁laj	-522
lisa	-523
▁ele	-524
èr	-525
!"	-526
do	-527
▁kab	-528
ɲɛn	-529
▁laga	-530
▁kiba	-531
▁16	-532
va	-533
sɛ	-534
bɛn	-535
▁kalandenw	-536
▁yɛ	-537
▁dama	-538
▁tè	-539
▁bana	-540
mun	-541
wuda	-542
ugun	-543
ch	-544
fɔ	-545
▁fili	-546
lɛmu	-547
▁furu	-548
▁!	-549
▁go	-550
ɲɔgɔn	-551
▁dafa	-552
kɛla	-553
zalɛmu	-554
bari	-555
ruzalɛmu	-556
ɔgɔma	-557
ze	-558
▁senuman	-559
▁fɔra	-560
▁walisa	-561
▁lu	-562
▁janko	-563
▁zeruzalɛmu	-564
wi	-565
▁pi	-566
▁22	-567
▁dɔrɔn	-568
baa	-569
▁yu	-570
èrè	-571
....	-572
gwɛ	-573
du	-574
piti	-575
▁labɛn	-576
▁seen	-577
▁kɛnɛ	-578
▁bɔn	-579
▁24	-580
▁denmi	-581
▁boɲa	-582
▁nɔgɔ	-583
▁mana	-584
▁...	-585
▁kabako	-586
00	-587
kɔ	-588
nga	-589
▁wari	-590
▁21	-591
▁co	-592
▁r	-593
▁tora	-594
▁ɲɛna	-595
▁isirayɛlidenw	-596
▁,	-597
▁un	-598
▁laban	-599
▁kaso	-600
▁gwɛlɛ	-601
jan	-602
▁daali	-603
▁bara	-604
ala	-605
▁sɔgɔma	-606
▁dɔgɔ	-607
▁tugun	-608
▁dawuda	-609
▁jumɛn	-610
▁koow	-611
▁joo	-612
▁love	-613
ban	-614
▁musa	-615
▁pa	-616
▁anw	-617
▁nafa	-618
gɛn	-619
▁ɲaa	-620
▁can	-621
▁diyara	-622
▁po	-623
▁mako	-624
▁ri	-625
▁ezi	-626
▁faamu	-627
▁dòn	-628
inw	-629
▁saya	-630
▁‹	-631
maya	-632
▁fè	-633
▁kabini	-634
cogo	-635
▁25	-636
sita	-637
▁ɲuman	-638
tigɛ	-639
▁zan	-640
ce	-641
baw	-642
▁kp	-643
gɔ	-644
▁ɔ	-645
▁kibaru	-646
▁23	-647
▁lagaw	-648
▁ezipiti	-649
ɛnɛ	-650
▁segi	-651
▁kon	-652
he	-653
▁he	-654
▁bèè	-655
▁sababu	-656
masa	-657
▁kunna	-658
.›	-659
▁deli	-660
.'	-661
kè	-662
▁sabu	-663
▁deenw	-664
▁lajɛn	-665
▁kira	-666
▁denmuso	-667
folo	-668
mɔ	-669
▁ny	-670
▁dè	-671
▁makari	-672
▁kow	-673
▁sii	-674
lase	-675
▁juman	-676
▁dɔn	-677
▁denw	-678
▁facɛ	-679
▁jii	-680
▁sago	-681
▁denmisɛn	-682
yezu	-683
▁hɛrɛ	-684
▁fanga	-685
▁ŋ	-686
▁kunun	-687
▁kiti	-688
segi	-689
▁tiɲɛn	-690
▁al	-691
▁cɛn	-692
▁loo	-693
▁kɛmɛ	-694
▁ge	-695
▁faan	-696
ck	-697
▁yaa	-698
▁re	-699
▁wɔ	-700
▁kuun	-701
bolo	-702
▁tilen	-703
hun	-704
▁gi	-705
▁bibu	-706
.†	-707
▁wala	-708
▁balimaw	-709
▁aga	-710
▁kulu	-711
▁hai	-712
▁kasi	-713
tuma	-714
rɛn	-715
bato	-716
▁kɔsegi	-717
wo	-718
▁kara	-719
▁tigɛ	-720
▁adamaden	-721
▁vi	-722
▁bibulu	-723
▁mɛlɛ	-724
▁yee	-725
▁ak	-726
▁kanuya	-727
▁26	-728
▁mɛlɛkɛ	-729
▁nafolo	-730
▁krisita	-731
▁aba	-732
▁diya	-733
▁minkɛ	-734
▁mɛ	-735
▁hakɛ	-736
▁bɛn	-737
▁wasa	-738
hova	-739
▁wili	-740
anw	-741
▁joona	-742
ilu	-743
▁donna	-744
▁ai	-745
▁28	-746
▁ago	-747
▁mɔ	-748
▁ah	-749
manw	-750
▁minnu	-751
▁how	-752
ùn	-753
ògòn	-754
▁fani	-755
▁sarakalase	-756
▁tɔɔ	-757
don	-758
ble	-759
bra	-760
▁kita	-761
lè	-762
▁kat	-763
▁ɲɛnamaya	-764
▁yɛn	-765
▁jehova	-766
▁nɛ	-767
▁kɔmɔgɔw	-768
ɲè	-769
▁abada	-770
▁wolon	-771
▁fɛn	-772
batoso	-773
rin	-774
sen	-775
▁mari	-776
08	-777
kuma	-778
▁juru	-779
▁muru	-780
rô	-781
ugan	-782
▁sɛbɛ	-783
▁alabatoso	-784
▁kaa	-785
buru	-786
umana	-787
▁bamuso	-788
lɔsi	-789
▁tɔw	-790
oni	-791
niya	-792
tigiw	-793
mani	-794
▁gu	-795
▁ɲògòn	-796
▁*	-797
▁nɔ	-798
wifu	-799
olu	-800
we	-801
▁mɛnni	-802
▁nɛn	-803
▁kɛɲɛ	-804
▁yiri	-805
kd	-806
▁waasa	-807
▁yé	-808
▁jija	-809
▁tila	-810
▁lara	-811
ju	-812
ayi	-813
mm	-814
▁siɲɛ	-815
▁ɲaga	-816
▁sir	-817
kdc	-818
▁akkdc	-819
▁malo	-820
▁wuli	-821
tɛ	-822
tigiya	-823
▁kitabu	-824
▁sini	-825
▁kam	-826
▁halaki	-827
suma	-828
▁kosòn	-829
▁ɔrɔ	-830
kin	-831
▁kar	-832
▁kɛwa	-833
▁yèrè	-834
ɛbɛ	-835
mini	-836
▁teli	-837
▁kosɛbɛ	-838
:3	-839
je	-840
▁bata	-841
tion	-842
▁lafi	-843
▁kɔlɔsi	-844
▁ɔrɔmu	-845
ôrô	-846
▁duni	-847
▁ɛ	-848
▁jalaki	-849
▁adamadenw	-850
▁bati	-851
ci	-852
▁diman	-853
pa	-854
▁29	-855
lanan	-856
▁again	-857
▁kò	-858
ginin	-859
tin	-860
wula	-861
▁27	-862
▁sòrò	-863
▁pani	-864
▁tanu	-865
▁fura	-866
ɔɔn	-867
ou	-868
kolon	-869
▁kelenpe	-870
▁kà	-871
kow	-872
▁komi	-873
sigi	-874
▁dariya	-875
▁201	-876
▁bali	-877
bagatɔ	-878
▁gwɛlɛya	-879
▁faran	-880
▁30	-881
▁zuwifu	-882
ale	-883
bili	-884
▁ladi	-885
▁à	-886
▁lɔnniya	-887
ent	-888
yima	-889
▁tulo	-890
▁cè	-891
▁bò	-892
▁joli	-893
sin	-894
▁ibra	-895
bila	-896
fɛnw	-897
▁kumana	-898
▁kura	-899
▁jati	-900
!!	-901
▁38	-902
vi	-903
▁bible	-904
lɔn	-905
▁tilan	-906
▁dò	-907
gin	-908
▁kak	-909
▁foro	-910
▁mugan	-911
yan	-912
▁dara	-913
▁ar	-914
tiyo	-915
▁tɛna	-916
sufu	-917
▁siginin	-918
sogo	-919
▁gwan	-920
▁sere	-921
▁maloya	-922
▁nɔɔ	-923
▁ɲiningali	-924
kɛlaw	-925
▁ayiwa	-926
▁banbali	-927
dɛ	-928
▁zo	-929
▁ibrayima	-930
nen	-931
▁rɔ	-932
hu	-933
kulu	-934
▁sigiyɔrɔ	-935
▁wan	-936
▁dogo	-937
▁haa	-938
▁luka	-939
arch	-940
dugu	-941
▁wee	-942
▁search	-943
▁31	-944
▁nɛɛ	-945
▁ɲè	-946
▁back	-947
▁lamɛn	-948
ry	-949
▁33	-950
▁lan	-951
taw	-952
▁naani	-953
gô	-954
▁nɔgɔn	-955
tɔn	-956
▁kongo	-957
▁34	-958
▁40	-959
▁ve	-960
▁muɲ	-961
▁wun	-962
▁wolonwula	-963
▁mɔgɔba	-964
▁dumu	-965
▁yɛlɛma	-966
yɛri	-967
▁awa	-968
gara	-969
▁sama	-970
▁gwɛrɛ	-971
ll	-972
▁kin	-973
▁sani	-974
▁juguw	-975
▁xa	-976
▁kɔfɛ	-977
ɔli	-978
▁boo	-979
masaba	-980
▁for	-981
ɛɛrɛ	-982
▁boli	-983
▁mobili	-984
▁alabatosoba	-985
tun	-986
mɛna	-987
fan	-988
loo	-989
▁za	-990
▁tasuma	-991
mma	-992
▁ɲanagwɛ	-993
▁sufɛ	-994
fuɛ	-995
▁yusufu	-996
gan	-997
law	-998
▁duuru	-999
▁dɔnkili	-1000
▁mùn	-1001
▁fantan	-1002
foni	-1003
▁tɔn	-1004
▁comm	-1005
▁kalanden	-1006
▁32	-1007
gon	-1008
▁eso	-1009
▁kali	-1010
▁mini	-1011
▁ima	-1012
▁lɔgɔ	-1013
tɔrɔ	-1014
▁bɔyɔrɔ	-1015
ònò	-1016
▁ama	-1017
uguni	-1018
▁tò	-1019
▁kunbɛn	-1020
▁koɲuman	-1021
▁haali	-1022
kali	-1023
xi	-1024
,"	-1025
▁bɛna	-1026
▁dali	-1027
▁siri	-1028
▁zuda	-1029
ɔrɔnin	-1030
po	-1031
▁dimi	-1032
sun	-1033
▁gwɛ	-1034
▁juguya	-1035
▁ɲakɔrɔ	-1036
:4	-1037
▁ǹ	-1038
▁danna	-1039
ôgô	-1040
siw	-1041
▁alu	-1042
▁kurun	-1043
▁gb	-1044
▁sarakalasebagaw	-1045
▁comment	-1046
▁tɛmɛn	-1047
▁tilennin	-1048
jibi	-1049
lenw	-1050
▁ali	-1051
mina	-1052
▁sɔɔ	-1053
▁tele	-1054
▁matiyo	-1055
▁sɛbɛn	-1056
▁35	-1057
manɛ	-1058
▁bele	-1059
▁batize	-1060
▁tɛmɛna	-1061
▁musow	-1062
▁seere	-1063
▁is	-1064
▁lɛ	-1065
▁kari	-1066
▁muɲu	-1067
▁sifa	-1068
▁suma	-1069
ren	-1070
tiɲɛ	-1071
▁nɔgɔnin	-1072
▁janto	-1073
▁tɛmanɛ	-1074
▁nama	-1075
jigi	-1076
▁anu	-1077
▁filanan	-1078
ɲɔ	-1079
▁din	-1080
▁domma	-1081
kuru	-1082
kuba	-1083
▁mas	-1084
▁men	-1085
▁mɔɔ	-1086
▁and	-1087
ine	-1088
ool	-1089
▁am	-1090
▁bɛɛn	-1091
▁fee	-1092
us	-1093
▁fewu	-1094
▁yin	-1095
▁ò	-1096
▁kònò	-1097
▁lun	-1098
▁fran	-1099
▁nya	-1100
▁lanin	-1101
▁denmisɛnw	-1102
▁banna	-1103
▁eli	-1104
▁kɛwaliw	-1105
▁suman	-1106
▁̀	-1107
▁dɛsɛ	-1108
▁mbe	-1109
▁seko	-1110
▁delila	-1111
▁pu	-1112
▁tin	-1113
▁jɛ	-1114
dayi	-1115
▁piyɛri	-1116
▁wilila	-1117
▁dɔgɔtɔrɔ	-1118
▁teriw	-1119
ir	-1120
▁gɛrɛ	-1121
▁dibi	-1122
▁miiriya	-1123
dɔ	-1124
▁bé	-1125
▁siga	-1126
▁aa	-1127
▁new	-1128
ôn	-1129
▁=	-1130
▁pɛ	-1131
▁gafe	-1132
000	-1133
▁image	-1134
▁sanji	-1135
▁kini	-1136
▁farisogo	-1137
sara	-1138
▁kɔnɔn	-1139
tana	-1140
▁jurumu	-1141
rɔ	-1142
▁kudayi	-1143
▁nalo	-1144
▁baaraden	-1145
▁jɛni	-1146
▁tag	-1147
▁hakilitigiya	-1148
▁ol	-1149
▁soon	-1150
▁kanbe	-1151
▁wajibi	-1152
▁kɛla	-1153
▁latigɛ	-1154
▁hi	-1155
yɔn	-1156
▁sɔ̃	-1157
una	-1158
▁yanni	-1159
ss	-1160
yu	-1161
▁wɔɔrɔ	-1162
▁kanubaga	-1163
▁nih	-1164
kɔrɔbaw	-1165
▁ch	-1166
kasi	-1167
▁lagi	-1168
▁sinɔgɔ	-1169
▁labɛnnin	-1170
lé	-1171
▁halibi	-1172
▁sanu	-1173
▁mògòw	-1174
▁ɲan	-1175
▁kiri	-1176
▁katuguni	-1177
▁pan	-1178
▁senu	-1179
▁alla	-1180
▁wula	-1181
▁kinibolo	-1182
▁kunnafoni	-1183
▁ɲanaman	-1184
▁ɔrɔmukaw	-1185
▁yoo	-1186
▁layi	-1187
▁kuntigiw	-1188
▁50	-1189
▁sy	-1190
hana	-1191
▁daga	-1192
20	-1193
▁fun	-1194
koo	-1195
▁han	-1196
▁yakuba	-1197
guru	-1198
▁fɛti	-1199
cɛn	-1200
▁45	-1201
▁suuw	-1202
mèn	-1203
vɛn	-1204
waa	-1205
▁sad	-1206
no	-1207
▁buru	-1208
▁if	-1209
jo	-1210
▁dilan	-1211
hɔn	-1212
▁42	-1213
▁ao	-1214
▁ru	-1215
▁tòòrò	-1216
lennin	-1217
as	-1218
siran	-1219
▁kɔngɔ	-1220
▁zuwifuw	-1221
▁kòrò	-1222
▁bange	-1223
▁bonya	-1224
bana	-1225
ayiwa	-1226
▁kolo	-1227
▁gɛrɛfɛ	-1228
▁gwɛn	-1229
▁gbɛ	-1230
▁tum	-1231
▁yeelen	-1232
▁yɔrɔnin	-1233
▁sé	-1234
▁vo	-1235
▁jira	-1236
▁37	-1237
▁may	-1238
▁nee	-1239
▁isi	-1240
sɔ	-1241
▁kɛnɛya	-1242
wɔ	-1243
▁siyaw	-1244
▁dusukasi	-1245
wan	-1246
▁kaka	-1247
han	-1248
ron	-1249
▁bla	-1250
ee	-1251
??	-1252
baya	-1253
▁dja	-1254
▁surun	-1255
▁pɛrɛn	-1256
▁ɲininka	-1257
ly	-1258
▁39	-1259
▁pɔli	-1260
▁somɔgɔw	-1261
▁bee	-1262
manin	-1263
▁boon	-1264
▁duvɛn	-1265
▁lakali	-1266
▁waaju	-1267
lin	-1268
bagaya	-1269
baliya	-1270
bè	-1271
▁sogo	-1272
▁denkè	-1273
▁lad	-1274
▁kunu	-1275
▁lamini	-1276
pu	-1277
▁abi	-1278
fanin	-1279
▁ciden	-1280
▁duniya	-1281
▁kpa	-1282
▁teliya	-1283
gɛrɛ	-1284
▁sran	-1285
▁[	-1286
▁bolila	-1287
kura	-1288
▁woo	-1289
▁kabi	-1290
▁mili	-1291
.1	-1292
▁..	-1293
kɛnɛ	-1294
siɲɛ	-1295
▁sunguru	-1296
▁sɔnna	-1297
▁sebagaya	-1298
▁ɲamɔgɔ	-1299
▁dusukun	-1300
▁as	-1301
fɔlɔ	-1302
▁fin	-1303
▁aoû	-1304
▁gali	-1305
baliw	-1306
▁sigɛn	-1307
▁dabila	-1308
▁tagama	-1309
▁aww	-1310
▁sanni	-1311
▁ro	-1312
▁kuru	-1313
▁nà	-1314
▁emi	-1315
kɔn	-1316
th	-1317
gui	-1318
▁yes	-1319
▁yòrò	-1320
▁segira	-1321
▁arɔn	-1322
juguw	-1323
ree	-1324
▁miniti	-1325
▁ɲinina	-1326
▁sè	-1327
▁karamɔgɔ	-1328
▁ɲɛfɔ	-1329
▁siranna	-1330
▁^	-1331
:11	-1332
▁mɔgɔɲɔgɔn	-1333
▁been	-1334
▁year	-1335
▁faaw	-1336
tilennin	-1337
yɔ	-1338
:27	-1339
▁jɔɔn	-1340
▁hɔrɔn	-1341
▁ladili	-1342
▁ari	-1343
▁daan	-1344
xan	-1345
▁yii	-1346
▁sanfɛ	-1347
siri	-1348
▁cidenw	-1349
▁mɛlɛkɛw	-1350
▁hami	-1351
inɛ	-1352
▁tilenninya	-1353
▁maa	-1354
miɛn	-1355
▁goo	-1356
▁duman	-1357
yɔrɔw	-1358
▁fɔlɔfɔlɔ	-1359
▁like	-1360
▁seegi	-1361
▁jigira	-1362
▁sugu	-1363
▁36	-1364
▁maga	-1365
▁jumɛnw	-1366
dan	-1367
▁kere	-1368
▁safe	-1369
▁wɛ	-1370
▁sɔrɔla	-1371
▁oh	-1372
ŋɛlɛ	-1373
▁mali	-1374
▁yɛnŋɛlɛ	-1375
fè	-1376
uro	-1377
fari	-1378
▁sɔbɛ	-1379
▁47	-1380
▁eh	-1381
▁baro	-1382
̀n	-1383
▁fantanw	-1384
▁cu	-1385
▁siranya	-1386
▁ton	-1387
▁biri	-1388
▁nigɛ	-1389
▁fɛtiw	-1390
ii	-1391
kɔli	-1392
▁diɲè	-1393
▁>	-1394
▁farati	-1395
▁ɔn	-1396
matigi	-1397
▁saban	-1398
yé	-1399
use	-1400
▁woro	-1401
▁warigwɛ	-1402
▁kw	-1403
▁lol	-1404
▁ɲɛɛ	-1405
baara	-1406
▁juga	-1407
▁sinji	-1408
ca	-1409
▁60	-1410
ene	-1411
▁lɔra	-1412
▁duniɲa	-1413
▁41	-1414
▁kɔgɔ	-1415
▁mɛɛn	-1416
masacɛ	-1417
▁fla	-1418
▁yèrèw	-1419
waati	-1420
▁tanga	-1421
▁kɔrɔta	-1422
▁mariki	-1423
▁ɲamɔgɔw	-1424
▁dira	-1425
▁olugu	-1426
▁gwɛrɛla	-1427
▁au	-1428
▁es	-1429
qu	-1430
▁isra	-1431
▁solo	-1432
▁begɛn	-1433
▁lafiɲɛ	-1434
▁kununna	-1435
ugou	-1436
▁kid	-1437
▁pye	-1438
ah	-1439
biri	-1440
▁kumaw	-1441
▁lee	-1442
sisan	-1443
▁bɔsi	-1444
▁yahu	-1445
▁kaburu	-1446
èlè	-1447
▁yeo	-1448
▁zoo	-1449
▁cool	-1450
▁layidu	-1451
bagatɔw	-1452
▁kɛlɛdenw	-1453
yen	-1454
▁kabakuru	-1455
lɛn	-1456
▁yaala	-1457
tiri	-1458
▁try	-1459
▁sabanan	-1460
gè	-1461
mè	-1462
tugu	-1463
▁har	-1464
▁ɲafɛ	-1465
▁kanubagaw	-1466
▁syn	-1467
▁kaam	-1468
▁yeli	-1469
▁far	-1470
▁mɛnna	-1471
cɛɛ	-1472
iya	-1473
▁ab	-1474
▁kèra	-1475
ska	-1476
▁ɲanmiɛn	-1477
▁duba	-1478
▁sari	-1479
rg	-1480
yɛrɛ	-1481
▁nata	-1482
▁tugunni	-1483
▁taamasiɲɛ	-1484
▁af	-1485
▁bad	-1486
▁ohun	-1487
▁denbaya	-1488
▁kii	-1489
ènw	-1490
saba	-1491
ction	-1492
▁balo	-1493
▁sutana	-1494
▁bar	-1495
tɔw	-1496
▁kɔniya	-1497
ger	-1498
▁daminè	-1499
▁kanbelen	-1500
▁law	-1501
gw	-1502
▁ara	-1503
▁el	-1504
▁mɔn	-1505
▁son	-1506
▁lɔnin	-1507
▁fiɲɛn	-1508
▁kibaro	-1509
▁mariya	-1510
▁dafanin	-1511
▁ń	-1512
ena	-1513
▁jigin	-1514
▁kɑ	-1515
▁niin	-1516
▁fanan	-1517
tro	-1518
ligi	-1519
▁naan	-1520
▁samari	-1521
▁tch	-1522
▁tii	-1523
▁majigi	-1524
▁you	-1525
▁sigira	-1526
▁jɛnkulu	-1527
▁kɔsegira	-1528
ing	-1529
▁49	-1530
▁fô	-1531
▁diin	-1532
▁maana	-1533
▁sanin	-1534
▁kɔnɔna	-1535
lò	-1536
▁bɑ	-1537
▁dô	-1538
tama	-1539
▁baden	-1540
▁kumakan	-1541
▁lakɔli	-1542
▁wolomanin	-1543
▁dije	-1544
▁kerecɛn	-1545
raw	-1546
▁day	-1547
▁dannaya	-1548
▁mɔgɔtilennin	-1549
▁leo	-1550
▁filè	-1551
▁jumanw	-1552
▁muruti	-1553
▁nba	-1554
▁kafe	-1555
zila	-1556
▁bataki	-1557
▁farikolo	-1558
bun	-1559
▁ɲinɛ	-1560
▁galile	-1561
▁70	-1562
▁48	-1563
▁free	-1564
▁46	-1565
▁nzila	-1566
▁zi	-1567
hali	-1568
fara	-1569
▁dabi	-1570
dɛn	-1571
▁good	-1572
▁waajuli	-1573
es	-1574
mɔn	-1575
▁baji	-1576
▁kale	-1577
bon	-1578
yanin	-1579
▁lana	-1580
">	-1581
▁="	-1582
umanbolo	-1583
ter	-1584
▁maan	-1585
▁mila	-1586
▁tere	-1587
ɲɔgɔnw	-1588
▁kongokolon	-1589
▁doo	-1590
▁lonan	-1591
▁murujan	-1592
▁tɛmɛnin	-1593
:5	-1594
▁(2	-1595
▁jaabili	-1596
▁bhi	-1597
▁lah	-1598
▁9:27	-1599
foro	-1600
▁mèn	-1601
▁setigi	-1602
▁naloman	-1603
▁ʻ	-1604
euse	-1605
▁lookin	-1606
▁miiska	-1607
bee	-1608
▁nak	-1609
minin	-1610
▁galon	-1611
▁nɛɛma	-1612
jɔn	-1613
▁nk	-1614
▁nili	-1615
▁0	-1616
too	-1617
▁blo	-1618
▁con	-1619
▁last	-1620
▁yera	-1621
kara	-1622
xt	-1623
▁ŋa	-1624
▁yigi	-1625
▁miiran	-1626
ili	-1627
▁age	-1628
▁kɔrɔbɔ	-1629
▁mɔ̀	-1630
yana	-1631
▁aka	-1632
▁bɔnɛ	-1633
▁taba	-1634
fee	-1635
sɔbɛ	-1636
asy	-1637
▁faso	-1638
▁soow	-1639
▁delili	-1640
▁sɛgɛrɛ	-1641
▁kɔrɔtan	-1642
mb	-1643
how	-1644
▁ninnu	-1645
toro	-1646
▁bug	-1647
▁mon	-1648
▁size	-1649
▁kɛcogo	-1650
▁easy	-1651
?›	-1652
dafɛ	-1653
▁iru	-1654
▁jun	-1655
ds	-1656
ul	-1657
uya	-1658
▁yeah	-1659
▁religi	-1660
▁200	-1661
▁aye	-1662
▁kɔɔ	-1663
▁fuun	-1664
▁kasa	-1665
▁kɔrɔtanin	-1666
non	-1667
▁tau	-1668
▁niyɔrɔ	-1669
▁ek	-1670
xɔ	-1671
▁laa	-1672
▁naa	-1673
tɔnin	-1674
▁ɲèna	-1675
▁yirali	-1676
▁kɔrɔtɔnin	-1677
▁dj	-1678
▁oo	-1679
jama	-1680
▁44	-1681
▁luu	-1682
▁biin	-1683
▁lala	-1684
▁sarakalasebaga	-1685
▁it	-1686
adama	-1687
▁kwla	-1688
▁kalifa	-1689
▁ɲumanya	-1690
saan	-1691
▁kya	-1692
▁zoova	-1693
▁mariyamu	-1694
▁lati	-1695
▁banne	-1696
▁kalansen	-1697
▁lajɛnnin	-1698
faga	-1699
mògò	-1700
▁bala	-1701
▁foroba	-1702
▁barikaman	-1703
co	-1704
▁2"	-1705
▁pen	-1706
▁taw	-1707
▁daminɛtuma	-1708
yɛn	-1709
▁ain	-1710
▁veo	-1711
▁tuun	-1712
▁yeri	-1713
riki	-1714
▁nɔɔrɔ	-1715
ad	-1716
▁naga	-1717
▁tala	-1718
unu	-1719
▁noon	-1720
▁jugak	-1721
▁kojuguba	-1722
yasi	-1723
▁tunu	-1724
▁sunɔgɔ	-1725
▁yɛɛ	-1726
▁tɛrɛ	-1727
▁duguw	-1728
▁nahana	-1729
▁namatama	-1730
ɲi	-1731
▁kabakoyara	-1732
ɑ̃	-1733
ara	-1734
bugu	-1735
▁kunbiri	-1736
▁sọ	-1737
▁000	-1738
kohun	-1739
▁bina	-1740
▁kɔrɔcɛ	-1741
▁ohunkohun	-1742
lle	-1743
numanbolo	-1744
▁tha	-1745
▁bolola	-1746
dy	-1747
:17	-1748
▁kɛnɛyara	-1749
er	-1750
ten	-1751
lati	-1752
ziɲɛ	-1753
▁caya	-1754
▁kanaan	-1755
▁mankan	-1756
▁yɛrɛyɛrɛ	-1757
jana	-1758
▁fèn	-1759
▁isa	-1760
▁pro	-1761
▁lade	-1762
▁lajɛ	-1763
▁karan	-1764
).	-1765
50	-1766
boo	-1767
5.	-1768
ré	-1769
▁wow	-1770
▁on	-1771
▁gon	-1772
▁tol	-1773
▁sooo	-1774
▁mɔgɔbaba	-1775
maw	-1776
minɛ	-1777
wabu	-1778
▁boy	-1779
▁sɔ̃ɔ	-1780
▁post	-1781
▁looru	-1782
sankolo	-1783
▁cii	-1784
▁kɔnna	-1785
▁yɛlɛla	-1786
▁ɲɛnabɔ	-1787
▁kititigɛ	-1788
▁efɛ	-1789
▁àyi	-1790
▁bugu	-1791
▁donda	-1792
▁dɔgɔcɛ	-1793
▁wolola	-1794
▁yahutu	-1795
▁tilennen	-1796
xa	-1797
ssi	-1798
ganin	-1799
▁next	-1800
▁kiraw	-1801
▁bin	-1802
▁jin	-1803
▁kua	-1804
kaba	-1805
sage	-1806
▁yari	-1807
▁nɔgɔya	-1808
▁gun	-1809
▁ɲafan	-1810
▁saniya	-1811
:10	-1812
▁hago	-1813
▁hɛɛrɛ	-1814
▁baba	-1815
▁kogo	-1816
▁tiɲè	-1817
▁cɛman	-1818
▁tunun	-1819
▁kiraya	-1820
:6	-1821
▁ɡ	-1822
ted	-1823
▁ké	-1824
▁lagu	-1825
▁kolon	-1826
▁balimamuso	-1827
rɛti	-1828
tala	-1829
▁fɛ̀	-1830
▁môgô	-1831
▁france	-1832
▁mɔgɔkɔrɔbaw	-1833
▁&	-1834
▁ô	-1835
ged	-1836
▁tèna	-1837
▁wara	-1838
▁moo	-1839
▁diinan	-1840
▁kasira	-1841
el	-1842
wɑ	-1843
ŋo	-1844
▁jukɔrɔ	-1845
▁nde	-1846
▁tou	-1847
▁tiga	-1848
▁caman	-1849
▁taara	-1850
▁denmis	-1851
▁pɛrɛnna	-1852
ct	-1853
ɔbu	-1854
▁--	-1855
manan	-1856
▁suru	-1857
▁sɔli	-1858
▁tulu	-1859
▁yere	-1860
dili	-1861
▁bugɔ	-1862
▁sanga	-1863
ɲɔgɔnya	-1864
▁fagara	-1865
▁seerew	-1866
▁arijana	-1867
▁sariyaw	-1868
bara	-1869
▁tra	-1870
.....	-1871
▁kɛlɛkɛ	-1872
▁ɲagali	-1873
ben	-1874
▁ad	-1875
▁jɔ	-1876
▁ng	-1877
baaw	-1878
▁koba	-1879
▁gusun	-1880
▁ce	-1881
▁kind	-1882
▁datugu	-1883
▁43	-1884
▁bà	-1885
▁mì	-1886
liya	-1887
▁big	-1888
tò	-1889
bar	-1890
▁nyo	-1891
▁sɛnɛ	-1892
▁kunma	-1893
▁kàlan	-1894
▁lɔgɔkun	-1895
isirayɛli	-1896
▁baarakɛla	-1897
▁/	-1898
▁lase	-1899
▁ɲagami	-1900
is	-1901
kɔnɔ	-1902
▁baasi	-1903
▁efɛzi	-1904
saya	-1905
▁book	-1906
▁jula	-1907
▁mama	-1908
▁images	-1909
▁cɛkɔrɔbaw	-1910
▁hakilitigi	-1911
gili	-1912
▁wolobagaw	-1913
▁hala	-1914
▁jara	-1915
▁levi	-1916
▁otro	-1917
▁dii	-1918
▁week	-1919
▁yôrô	-1920
▁minan	-1921
▁nò	-1922
▁donko	-1923
▁duguma	-1924
▁danbaga	-1925
vu	-1926
fen	-1927
▁fen	-1928
▁lolo	-1929
▁kɔrɔn	-1930
▁dencɛw	-1931
▁or	-1932
uli	-1933
▁bro	-1934
▁sai	-1935
▁tagar	-1936
▁misi	-1937
▁must	-1938
▁yɛle	-1939
▁zude	-1940
▁cogoya	-1941
▁kɔlɔsikaw	-1942
▁masòrò	-1943
▁daalili	-1944
roo	-1945
sɛbɛ	-1946
▁ham	-1947
▁ole	-1948
▁sab	-1949
▁kele	-1950
▁toun	-1951
nè	-1952
ton	-1953
baan	-1954
irly	-1955
▁ver	-1956
▁hinɛ	-1957
▁jɛrɛ	-1958
▁lama	-1959
▁gonna	-1960
▁masaw	-1961
▁sairly	-1962
ɔru	-1963
▁th	-1964
▁18-	-1965
▁eze	-1966
▁hoo	-1967
▁jigɛ	-1968
▁kora	-1969
▁nɛnɛ	-1970
▁kasih	-1971
▁katugu	-1972
▁woloma	-1973
cha	-1974
▁juma	-1975
▁dɛmɛbaga	-1976
:18	-1977
▁wɛ̃	-1978
▁feere	-1979
▁minni	-1980
▁weele	-1981
▁ef	-1982
▁amo	-1983
▁mar	-1984
yaka	-1985
▁fit	-1986
▁fɔta	-1987
▁zona	-1988
▁tèmèn	-1989
▁hɔrɔnya	-1990
bia	-1991
now	-1992
tanw	-1993
▁lam	-1994
▁dege	-1995
can	-1996
▁gan	-1997
▁ladon	-1998
▁lɔyɔrɔ	-1999
pan	-2000
juru	-2001
lɔni	-2002
kalan	-2003
saraka	-2004
sigilan	-2005
▁solomani	-2006
▁ii	-2007
dɔmu	-2008
▁babi	-2009
▁kami	-2010
▁faniw	-2011
▁tilannin	-2012
▁mɔgɔjuguw	-2013
▁nafolotigi	-2014
leh	-2015
zan	-2016
▁fini	-2017
wn	-2018
riw	-2019
wɛli	-2020
▁cira	-2021
▁ɲiningaliw	-2022
▁duu	-2023
▁cibaga	-2024
▁mis	-2025
▁ndɛ	-2026
▁malɔ	-2027
▁lemɛn	-2028
▁bɛnnin	-2029
▁tagged	-2030
▁religieuse	-2031
▁nta	-2032
▁dani	-2033
▁nimi	-2034
▁gwansan	-2035
fin	-2036
▁bir	-2037
▁kule	-2038
▁naxan	-2039
▁dì	-2040
▁qu	-2041
▁koko	-2042
▁vote	-2043
▁baarakɛlaw	-2044
cu	-2045
runin	-2046
▁cɛɛw	-2047
▁lanaya	-2048
▁awak	-2049
▁kowa	-2050
▁kakala	-2051
▁kɔmɔgɔ	-2052
▁dagamun	-2053
ɛri	-2054
▁pon	-2055
▁folo	-2056
▁toro	-2057
kɔrɔba	-2058
▁1:2	-2059
▁juu	-2060
▁jina	-2061
▁nkan	-2062
▁banned	-2063
▁%	-2064
chi	-2065
▁wà	-2066
misɛn	-2067
ɔnhɔn	-2068
▁dakun	-2069
▁ɲumanw	-2070
▁faransi	-2071
gle	-2072
sse	-2073
▁begɛnw	-2074
▁kuntigiya	-2075
▁masasigilan	-2076
lew	-2077
tte	-2078
▁xɔn	-2079
▁main	-2080
▁tɔɔw	-2081
▁sabati	-2082
ele	-2083
yila	-2084
▁kɛrɛ	-2085
▁dibaga	-2086
▁kisili	-2087
yɛlɛ	-2088
▁now	-2089
▁kiya	-2090
dawuda	-2091
eni	-2092
yaw	-2093
▁gba	-2094
▁fali	-2095
▁gbɛlɛ	-2096
▁woman	-2097
▁kunmabɔ	-2098
al	-2099
ŋga	-2100
▁ina	-2101
▁nɔrɔ	-2102
▁fɛɛrɛ	-2103
▁lamèn	-2104
▁kabakow	-2105
:7	-2106
zari	-2107
ziɲɛw	-2108
ɔrɔnan	-2109
▁dɔgɔya	-2110
▁isiyaka	-2111
▁yɔrɔjan	-2112
ɛl	-2113
wili	-2114
▁ŋga	-2115
▁telef	-2116
▁dugusa	-2117
rs	-2118
àn	-2119
▁%%	-2120
▁gari	-2121
▁know	-2122
▁tara	-2123
▁tògò	-2124
▁surunyana	-2125
▁nùn	-2126
▁dunu	-2127
▁kòni	-2128
▁yara	-2129
▁mɔgɔfaga	-2130
▁nw	-2131
▁mean	-2132
▁fɔtaw	-2133
▁dimina	-2134
▁batofɛn	-2135
rt	-2136
ɑɑ	-2137
kisi	-2138
▁asi	-2139
mɔɔ	-2140
▁yɔn	-2141
▁zaki	-2142
▁sungu	-2143
▁sankaba	-2144
▁lemɛniya	-2145
▁lere	-2146
▁korɛn	-2147
▁batise	-2148
▁mɔgɔbabaw	-2149
▁sòn	-2150
▁jate	-2151
▁laaa	-2152
▁siraw	-2153
▁filɛli	-2154
▁té	-2155
▁hun	-2156
▁sɛgɛ	-2157
▁vide	-2158
▁nuhun	-2159
▁terikɛ	-2160
▁baarakɛ	-2161
▁kowagara	-2162
sarakalase	-2163
kɛlɛ	-2164
▁fòlò	-2165
▁mina	-2166
▁nyogon	-2167
▁tugura	-2168
▁wɔɔrɔnan	-2169
▁banabagatɔ	-2170
ɲɛna	-2171
▁dee	-2172
▁dji	-2173
▁fɔɲɔ	-2174
▁seli	-2175
▁ezeki	-2176
ɑ̃ɑ	-2177
▁wì	-2178
▁xo	-2179
fani	-2180
▁fɔn	-2181
▁sɛn	-2182
▁tɔnɔ	-2183
▁jɔɔnw	-2184
▁babilɔni	-2185
▁fanibugu	-2186
yin	-2187
zɛn	-2188
kalo	-2189
mote	-2190
▁fɔla	-2191
▁tana	-2192
▁lonanw	-2193
▁tumabee	-2194
▁yahutuw	-2195
▁nyogonfe	-2196
zo	-2197
mba	-2198
▁kia	-2199
▁ɛrɛ	-2200
▁bɔna	-2201
▁minè	-2202
▁jaman	-2203
▁badenw	-2204
▁minɛna	-2205
▁korɛnti	-2206
▁dɔgɔtɔrɔso	-2207
▁$	-2208
▁jè	-2209
▁com	-2210
▁kôn	-2211
▁saw	-2212
▁sisen	-2213
▁seereya	-2214
▁@	-2215
-20	-2216
▁gɔ	-2217
kira	-2218
▁2012	-2219
▁mogo	-2220
▁nahi	-2221
▁tiin	-2222
▁mandi	-2223
▁damani	-2224
▁ɲinɛna	-2225
▁fiɲɛntɔw	-2226
▁nalomanw	-2227
:13	-2228
one	-2229
▁cha	-2230
▁kafo	-2231
▁tɔɲɔgɔn	-2232
▁dugusagwɛ	-2233
▁hu	-2234
▁nte	-2235
▁soy	-2236
▁domi	-2237
kojugu	-2238
▁kɛnin	-2239
karamɔgɔ	-2240
▁kabakoya	-2241
:8	-2242
▁ee	-2243
▁yū	-2244
▁flɛ	-2245
▁ɛɛn	-2246
▁degi	-2247
▁fiyɛ	-2248
▁sila	-2249
▁timote	-2250
▁ɲɔ	-2251
kiri	-2252
ugug	-2253
▁kpɛ	-2254
▁baru	-2255
▁yama	-2256
▁faama	-2257
▁taamana	-2258
▁denmusow	-2259
▁kirisita	-2260
.19	-2261
▁1-	-2262
taga	-2263
▁nge	-2264
▁lain	-2265
▁lɔti	-2266
▁masi	-2267
▁suka	-2268
▁that	-2269
▁birin	-2270
▁jinaw	-2271
bèn	-2272
▁naanin	-2273
▁fagayɔrɔ	-2274
:)	-2275
▁buguri	-2276
▁laaaan	-2277
▁terima	-2278
awo	-2279
̀wɔ	-2280
▁6.	-2281
▁leh	-2282
▁000)	-2283
▁susu	-2284
▁ɔ̀wɔ	-2285
▁sabar	-2286
▁tuman	-2287
▁jigiya	-2288
▁junman	-2289
▁worodugu	-2290
▁hare	-2291
▁nani	-2292
▁sɔrɔn	-2293
▁tú	-2294
saga	-2295
òròn	-2296
▁tak	-2297
laman	-2298
▁gusunɔ	-2299
trg	-2300
kana	-2301
▁kaf	-2302
sɔbɛw	-2303
▁kɔɲɔ	-2304
▁mise	-2305
▁bɔnnin	-2306
▁bɔnsɔn	-2307
▁julakan	-2308
▁balimacɛ	-2309
▁kakalaya	-2310
én	-2311
▁̈	-2312
▁of	-2313
loon	-2314
▁bɛnna	-2315
▁landa	-2316
▁(28	-2317
▁koe	-2318
▁ɲafɔ	-2319
xu	-2320
!!!	-2321
fɛr	-2322
gwe	-2323
-20)	-2324
▁nyɔ	-2325
▁girɛ	-2326
▁kilɛ	-2327
▁ngan	-2328
▁wèrè	-2329
bɑ	-2330
ny	-2331
ɲan	-2332
▁51	-2333
musa	-2334
▁paul	-2335
▁siara	-2336
▁#	-2337
▁at	-2338
▁bô	-2339
▁kili	-2340
kanuya	-2341
zarɛti	-2342
.19-20)	-2343
▁wotoro	-2344
▁(28.19-20)	-2345
bɛrɛ	-2346
▁bèn	-2347
▁dɔɔn	-2348
▁amata	-2349
▁noonoo	-2350
:14	-2351
:16	-2352
▁kô	-2353
remi	-2354
wali	-2355
▁blog	-2356
▁jago	-2357
▁pewu	-2358
▁furakɛ	-2359
▁sayuli	-2360
▁tigitigi	-2361
▁alo	-2362
▁bun	-2363
▁sirana	-2364
▁bl	-2365
tinya	-2366
▁ayei	-2367
▁fala	-2368
▁popo	-2369
▁sɔlida	-2370
ninw	-2371
renw	-2372
tara	-2373
▁won	-2374
▁gafew	-2375
▁loved	-2376
▁yɛlɛmana	-2377
▁dagamunin	-2378
ver	-2379
boɲa	-2380
fila	-2381
musow	-2382
▁aawo	-2383
▁effe	-2384
▁nobar	-2385
▁tununa	-2386
▁intinya	-2387
▁siaramɔ	-2388
▁tulogwe	-2389
▁é	-2390
▁mà	-2391
▁dòw	-2392
kumaw	-2393
▁here	-2394
▁filipu	-2395
▁labaan	-2396
vo	-2397
bɔn	-2398
mos	-2399
▁baga	-2400
▁ɔnhɔn	-2401
▁effect	-2402
ía	-2403
ved	-2404
minw	-2405
▁isira	-2406
▁suruta	-2407
▁wulila	-2408
▁daminɛna	-2409
bò	-2410
▁bha	-2411
▁kɛsu	-2412
▁bɔnin	-2413
▁ladegi	-2414
▁kantigi	-2415
▁jù	-2416
▁mɛɛ	-2417
▁suun	-2418
ininka	-2419
▁eburu	-2420
▁litiri	-2421
▁kelenna	-2422
▁kisibaga	-2423
bele	-2424
rali	-2425
yimu	-2426
▁uso	-2427
▁yèlè	-2428
▁dadon	-2429
▁israɛl	-2430
▁lalaga	-2431
▁sapiti	-2432
▁comments	-2433
▁tulogwerenw	-2434
▁kĩ	-2435
rila	-2436
▁ame	-2437
▁par	-2438
▁site	-2439
▁sɔtɔ	-2440
▁kanin	-2441
▁ninsɔn	-2442
nn	-2443
rɑ	-2444
red	-2445
▁34-	-2446
▁ooo	-2447
▁sebaa	-2448
▁dunuɲa	-2449
▁namara	-2450
▁batizera	-2451
▁mɔgɔjugu	-2452
▁naaninan	-2453
▁forobayɔrɔw	-2454
▁farisogobana	-2455
lt	-2456
▁chɛ	-2457
▁iko	-2458
▁nɔn	-2459
▁sibo	-2460
▁dougou	-2461
▁girɛki	-2462
▁isirayila	-2463
èl	-2464
urou	-2465
▁2017	-2466
▁mala	-2467
▁ɲanabɔ	-2468
▁alatala	-2469
▁faranfa	-2470
▁sebaaya	-2471
▁daniyɛli	-2472
▁efɛzikaw	-2473
▁fangatigi	-2474
ong	-2475
▁2-	-2476
▁lé	-2477
▁kah	-2478
▁wie	-2479
▁sɔngɔ	-2480
▁farisi	-2481
▁sabali	-2482
▁sapitiri	-2483
▁korɛntikaw	-2484
▁kititigɛlaw	-2485
:49	-2486
▁dɛn	-2487
▁nyɛ	-2488
rancɛ	-2489
▁kɛli	-2490
▁soro	-2491
▁yoro	-2492
▁nalon	-2493
▁filisiw	-2494
uu	-2495
▁·	-2496
xin	-2497
▁ev	-2498
basi	-2499
▁jòn	-2500
▁life	-2501
▁sisi	-2502
▁ɲɔɔn	-2503
▁feelin	-2504
▁jɛnsɛn	-2505
▁sunguruw	-2506
▁taamacogo	-2507
▁sungurunin	-2508
bé	-2509
▁¿	-2510
dɔn	-2511
▁dɔ̀n	-2512
maniya	-2513
▁firiya	-2514
▁muruku	-2515
▁dadonkumaw	-2516
mp	-2517
kala	-2518
tiɲè	-2519
▁aje	-2520
▁need	-2521
▁ɲinan	-2522
▁dadili	-2523
▁natuma	-2524
▁miliyɔn	-2525
fɛɛn	-2526
▁win	-2527
▁tradu	-2528
adamaden	-2529
▁kuntigiba	-2530
faw	-2531
joy	-2532
tah	-2533
▁dù	-2534
▁ado	-2535
▁ere	-2536
▁basa	-2537
▁saalo	-2538
▁kɔrɔsi	-2539
▁mɛɛnna	-2540
ang	-2541
tch	-2542
rusa	-2543
tani	-2544
▁mak	-2545
▁sèbèn	-2546
▁cikura	-2547
▁kɔgɔji	-2548
▁sɔrɔko	-2549
▁wajibiya	-2550
-1	-2551
dio	-2552
rɔdi	-2553
wara	-2554
▁poro	-2555
▁samu	-2556
▁tobi	-2557
▁yisa	-2558
▁enjoy	-2559
▁years	-2560
▁damina	-2561
▁diiman	-2562
sé	-2563
▁pun	-2564
▁maza	-2565
▁nayi	-2566
ugunin	-2567
▁verse	-2568
▁woilu	-2569
▁ntalen	-2570
▁mɔgɔɲuman	-2571
--	-2572
yiri	-2573
▁aint	-2574
▁foli	-2575
minanw	-2576
▁ɲinibagaw	-2577
:23	-2578
rai	-2579
rika	-2580
▁dam	-2581
▁ile	-2582
aniya	-2583
▁bama	-2584
▁hakɛw	-2585
▁tɔɔrɔla	-2586
sarakalasebagaw	-2587
gun	-2588
lɛkɛ	-2589
▁wusu	-2590
mɛlɛkɛ	-2591
wulanan	-2592
▁salenw	-2593
▁tilennenya	-2594
▁wolonwulanan	-2595
lun	-2596
sto	-2597
▁yg	-2598
tali	-2599
zuda	-2600
▁cik	-2601
▁yɛ̃	-2602
yanni	-2603
▁afuɛ	-2604
▁alij	-2605
▁dùgu	-2606
▁sôrô	-2607
▁tryina	-2608
▁wulafɛ	-2609
▁sarakabɔ	-2610
nw	-2611
▁tuu	-2612
▁mboo	-2613
▁siko	-2614
somɔgɔ	-2615
▁jasin	-2616
▁kuluw	-2617
▁lɔnko	-2618
▁mùnna	-2619
▁makoya	-2620
▁muntah	-2621
▁susuli	-2622
▁halakili	-2623
▁kalandensomɔgɔ	-2624
kri	-2625
▁sì	-2626
lɛki	-2627
▁pol	-2628
▁the	-2629
▁kélé	-2630
▁penda	-2631
▁karaba	-2632
▁dumuniba	-2633
▁karamògò	-2634
ber	-2635
▁sh	-2636
mori	-2637
▁non	-2638
▁duga	-2639
▁gayi	-2640
▁says	-2641
▁zezi	-2642
▁zɔbu	-2643
▁jùmɛn	-2644
▁lazari	-2645
▁boɲafɛn	-2646
▁(1	-2647
▁sà	-2648
enen	-2649
gali	-2650
▁ana	-2651
▁ɲɛsin	-2652
▁banana	-2653
▁dafara	-2654
▁manamana	-2655
rc	-2656
▁7.	-2657
▁jò	-2658
yaan	-2659
minan	-2660
ɛlɛya	-2661
▁fisaya	-2662
▁alijɛnɛ	-2663
▁ɲasiran	-2664
▁murutili	-2665
▁kelennama	-2666
son	-2667
èbè	-2668
▁suf	-2669
▁gèlè	-2670
▁simɔn	-2671
▁yirala	-2672
▁lakolon	-2673
▁limaniya	-2674
▁jalakibali	-2675
ts	-2676
zɛ	-2677
:19	-2678
:20	-2679
far	-2680
gra	-2681
nii	-2682
ting	-2683
▁aza	-2684
▁bira	-2685
▁kanw	-2686
▁poli	-2687
▁wafa	-2688
▁fariya	-2689
▁dumunifɛn	-2690
▁<	-2691
bou	-2692
▁56	-2693
▁st	-2694
▁bere	-2695
▁sina	-2696
▁sɔgɔ	-2697
ugugwɛ	-2698
▁baliw	-2699
▁dingɛ	-2700
▁nazarɛti	-2701
▁sɔgɔmada	-2702
▁+	-2703
▁bib	-2704
▁gwa	-2705
▁joow	-2706
▁cɛnni	-2707
▁domuni	-2708
▁filila	-2709
▁kɔgɔdugu	-2710
▁traduction	-2711
▁dɛsɛbagatɔw	-2712
rn	-2713
dee	-2714
▁bam	-2715
▁ble	-2716
▁dah	-2717
▁tee	-2718
▁bloo	-2719
▁seenw	-2720
▁fagali	-2721
▁gwɛnin	-2722
▁sɛbɛnna	-2723
▁karamɔgɔw	-2724
au	-2725
▁ou	-2726
▁ask	-2727
gonin	-2728
▁lady	-2729
▁pero	-2730
▁tuba	-2731
▁fitin	-2732
▁jɔnya	-2733
▁sugan	-2734
▁zeremi	-2735
▁kɔrɔtalen	-2736
▁fangatigiw	-2737
▁ik	-2738
tile	-2739
ɲana	-2740
gɛnin	-2741
▁kaga	-2742
▁fɔlɔw	-2743
▁yuhana	-2744
▁kalanso	-2745
▁taayɔrɔ	-2746
▁wusulan	-2747
gba	-2748
hoo	-2749
▁nn	-2750
kiki	-2751
siga	-2752
▁all	-2753
▁bus	-2754
▁gar	-2755
▁ken	-2756
▁dece	-2757
▁long	-2758
▁fanin	-2759
▁gbɛrɛ	-2760
▁karoo	-2761
▁saved	-2762
▁nimisa	-2763
▁misiran	-2764
▁kɛmɛkulu	-2765
ld	-2766
▁gɛ	-2767
kogo	-2768
▁sar	-2769
▁....	-2770
▁fast	-2771
▁fata	-2772
▁danga	-2773
▁dunya	-2774
▁girin	-2775
▁kpuro	-2776
▁bisaba	-2777
▁finman	-2778
▁hanbun	-2779
▁yɛrɛboɲa	-2780
enu	-2781
▁nɑ	-2782
▁nou	-2783
denya	-2784
▁bare	-2785
▁inbe	-2786
▁bɛgɛn	-2787
▁kɛrɛn	-2788
kuntigi	-2789
▁ngalon	-2790
▁murukuw	-2791
▁kerecɛnw	-2792
▁sinɔgɔra	-2793
45.	-2794
▁kou	-2795
ɔrɔgɔ	-2796
▁yaga	-2797
▁kolɔn	-2798
▁sijan	-2799
▁fitinɛ	-2800
▁layɔrɔ	-2801
▁nilifɛn	-2802
té	-2803
ali	-2804
bɛɛ	-2805
▁kis	-2806
▁ɲimi	-2807
▁18-45.	-2808
▁kɔrɔla	-2809
▁kɛwali	-2810
▁kɛwalew	-2811
▁kunmabɔsara	-2812
13	-2813
rea	-2814
▁ow	-2815
▁yɔ	-2816
hima	-2817
▁agak	-2818
kunbɛn	-2819
▁makin	-2820
▁month	-2821
jɛ	-2822
sh	-2823
lor	-2824
rou	-2825
ugo	-2826
▁ag	-2827
sɔli	-2828
▁kag	-2829
▁kɛn	-2830
▁lalɔ	-2831
▁lani	-2832
▁toke	-2833
▁wana	-2834
▁butun	-2835
▁kɛlɛden	-2836
▁miirila	-2837
▁gwɛlɛyaw	-2838
:15	-2839
src	-2840
▁55	-2841
▁um	-2842
yala	-2843
▁8:2	-2844
▁kle	-2845
▁sta	-2846
▁ɛsi	-2847
▁cèma	-2848
▁mase	-2849
▁sabe	-2850
▁kibaa	-2851
diyanin	-2852
▁danfɛn	-2853
▁lajɛnw	-2854
▁jaabiliw	-2855
▁bololafɛnw	-2856
23	-2857
ssé	-2858
▁od	-2859
likɛ	-2860
tɛri	-2861
▁bawo	-2862
▁dògò	-2863
▁show	-2864
▁togo	-2865
▁nyɔgɔn	-2866
▁bamanan	-2867
▁makinwa	-2868
▁nafoloba	-2869
▁terisɔbɛw	-2870
▁sarakabɔyɔrɔ	-2871
▁mɔgɔtilenninw	-2872
:9	-2873
pic	-2874
tri	-2875
gana	-2876
sɛgɛ	-2877
wisi	-2878
runan	-2879
▁maka	-2880
garamu	-2881
▁kinin	-2882
▁cɛfari	-2883
day	-2884
per	-2885
▁195	-2886
▁fuu	-2887
▁kɛɛ	-2888
▁kilo	-2889
▁maro	-2890
▁batoso	-2891
▁badenma	-2892
▁denmisèn	-2893
1.	-2894
ink	-2895
▁52	-2896
▁doni	-2897
▁kènè	-2898
▁zuru	-2899
▁woron	-2900
▁tintin	-2901
▁fiɲɛntɔ	-2902
▁kɔnɔntɔn	-2903
▁tilenbaliya	-2904
11	-2905
ìn	-2906
iri	-2907
bura	-2908
▁198	-2909
▁fag	-2910
ɔgɔmɛ	-2911
▁koun	-2912
▁kèlè	-2913
▁lata	-2914
▁yɛgɛ	-2915
▁sarah	-2916
▁nagasi	-2917
▁zurudɛn	-2918
▁fariziɲɛw	-2919
ɲɔgɔnkanuya	-2920
▁banabagatɔw	-2921
fèn	-2922
gue	-2923
ɔri	-2924
mari	-2925
▁foo	-2926
▁hin	-2927
▁2004	-2928
▁moon	-2929
ɔrɔnya	-2930
▁dɔgɔn	-2931
▁lasigi	-2932
▁jumalon	-2933
▁sagaden	-2934
▁tagaman	-2935
ugugwɛdafɛ	-2936
▁faranfasi	-2937
▁miligaramu	-2938
▁fé	-2939
▁2013	-2940
▁mata	-2941
▁nian	-2942
▁tchè	-2943
▁maria	-2944
▁yinni	-2945
▁gban	-2946
▁lang	-2947
krista	-2948
▁talon	-2949
▁topic	-2950
▁misira	-2951
▁tubabu	-2952
▁lafiɲɛlon	-2953
39	-2954
tio	-2955
yee	-2956
▁bas	-2957
▁kpɑ	-2958
▁koni	-2959
▁naxa	-2960
▁asiri	-2961
▁diina	-2962
▁fòlen	-2963
▁nankɔ	-2964
▁latigè	-2965
▁nyuman	-2966
▁daganin	-2967
▁setigiw	-2968
▁sɛgɛsɛgɛ	-2969
isirayɛlidenw	-2970
tini	-2971
▁than	-2972
▁talen	-2973
▁minanw	-2974
▁nowɛli	-2975
▁baaradenw	-2976
isi	-2977
▁4-	-2978
muna	-2979
yusi	-2980
zuwe	-2981
▁noo	-2982
kinin	-2983
▁amun	-2984
▁bobo	-2985
▁buka	-2986
▁13:11	-2987
▁efara	-2988
▁yalor	-2989
▁fransi	-2990
▁masakè	-2991
▁yamaan	-2992
▁fagakun	-2993
▁teliman	-2994
il	-2995
ful	-2996
row	-2997
baba	-2998
gban	-2999
yôrô	-3000
▁bri	-3001
▁kas	-3002
▁lko	-3003
▁tòw	-3004
▁yar	-3005
▁aloo	-3006
▁bori	-3007
▁tɛma	-3008
▁jakuma	-3009
▁months	-3010
▁saamori	-3011
▁senumanw	-3012
▁wasabali	-3013
▁bamanankan	-3014
▁las	-3015
▁lat	-3016
▁kôrô	-3017
▁finita	-3018
▁lkoinw	-3019
▁jɔnmuso	-3020
▁yòrònin	-3021
▁tɛmɛnnen	-3022
▁jɛnɲɔgɔnya	-3023
21	-3024
▁q	-3025
lly	-3026
ɔgwɛ	-3027
▁ada	-3028
▁dɔɔ	-3029
▁kayi	-3030
▁koyi	-3031
▁mere	-3032
▁sela	-3033
▁kɔnin	-3034
▁sabia	-3035
▁dɔɔnin	-3036
▁gèlèya	-3037
▁kisira	-3038
▁mowabu	-3039
▁tigɛra	-3040
▁sagajigi	-3041
▁kumaɲɔgɔnya	-3042
▁kɛlɛkɛminanw	-3043
faa	-3044
▁53	-3045
bɛli	-3046
▁tru	-3047
▁tùn	-3048
▁yon	-3049
▁dɔrɔ	-3050
▁para	-3051
▁sèbè	-3052
▁kosèbè	-3053
▁longer	-3054
lô	-3055
▁•	-3056
bie	-3057
guè	-3058
mbu	-3059
▁ami	-3060
▁dia	-3061
▁eza	-3062
▁gen	-3063
kelen	-3064
▁lamɔ	-3065
▁edɔmu	-3066
▁dajuru	-3067
▁djamana	-3068
▁kanulen	-3069
▁teliyara	-3070
▁ɲènamaya	-3071
rum	-3072
▁pè	-3073
tekɔ	-3074
▁few	-3075
▁que	-3076
▁anin	-3077
▁dala	-3078
▁labɔ	-3079
▁labila	-3080
▁sɔgɔmadafɛ	-3081
am	-3082
▁“	-3083
▁bòn	-3084
▁edi	-3085
tɔɔrɔ	-3086
▁gbɔn	-3087
▁kaun	-3088
▁kila	-3089
zuwifu	-3090
▁biblu	-3091
▁kɛyɔrɔ	-3092
et	-3093
rè	-3094
/50	-3095
̀rɔ	-3096
▁<3	-3097
/50.	-3098
▁cɛ̀	-3099
▁mat	-3100
diyan	-3101
▁batɛ	-3102
▁bɔgɔ	-3103
▁hèrè	-3104
▁labi	-3105
▁odds	-3106
▁beyen	-3107
▁50/50.	-3108
▁dating	-3109
▁saninw	-3110
▁kowagarazu	-3111
▁gn	-3112
▁sù	-3113
kèla	-3114
▁bwe	-3115
▁gbe	-3116
▁1959	-3117
▁bɔni	-3118
▁jogo	-3119
▁sala	-3120
▁vɛri	-3121
ugulan	-3122
▁leele	-3123
▁weeks	-3124
▁muɲuli	-3125
▁wagatiw	-3126
▁cɛkɔrɔba	-3127
ria	-3128
sia	-3129
ung	-3130
hara	-3131
inya	-3132
▁bai	-3133
▁anti	-3134
▁jaaw	-3135
▁meri	-3136
▁pari	-3137
▁tcha	-3138
▁ɲɛyi	-3139
yɛlɛma	-3140
▁vɛrise	-3141
▁kibaari	-3142
▁duurunan	-3143
▁telefɔni	-3144
▁denmisènw	-3145
▁mɔgɔfagala	-3146
14	-3147
_.	-3148
kh	-3149
ua	-3150
daw	-3151
ɔna	-3152
▁lì	-3153
▁sw	-3154
body	-3155
gwan	-3156
kite	-3157
▁dum	-3158
▁bɛrɛ	-3159
▁fair	-3160
▁jala	-3161
▁jang	-3162
▁jera	-3163
▁kofɔ	-3164
▁koro	-3165
▁tigè	-3166
▁tôgô	-3167
▁bwisi	-3168
▁zonasi	-3169
▁lonanya	-3170
:37	-3171
bii	-3172
kɛn	-3173
▁58	-3174
daga	-3175
▁._.	-3176
▁kod	-3177
janin	-3178
▁kizu	-3179
▁sɔsɔ	-3180
▁sebari	-3181
▁tericɛ	-3182
▁tuguni	-3183
▁farafin	-3184
▁nyininka	-3185
▁furuɲɔgɔn	-3186
aan	-3187
yon	-3188
▁57	-3189
▁tà	-3190
▁cor	-3191
▁gna	-3192
▁kor	-3193
▁ngɔ	-3194
toolu	-3195
▁hate	-3196
▁janfa	-3197
▁maraw	-3198
▁dayɛlɛ	-3199
▁bangebagaw	-3200
'.	-3201
xo	-3202
eli	-3203
low	-3204
tes	-3205
ìla	-3206
ɔrɛ	-3207
▁wù	-3208
ssed	-3209
sɛli	-3210
▁kli	-3211
▁lai	-3212
▁sti	-3213
▁best	-3214
▁kablo	-3215
▁tando	-3216
▁fanŋga	-3217
▁mɔgɔbalu	-3218
▁ɲagamina	-3219
▁fix	-3220
▁hii	-3221
▁fòra	-3222
▁gnan	-3223
▁logo	-3224
▁natɔ	-3225
▁wale	-3226
▁yoli	-3227
▁aloof	-3228
kitemba	-3229
▁israèl	-3230
▁kolati	-3231
▁lafiya	-3232
▁miseli	-3233
▁mɔɔilu	-3234
▁kotoolu	-3235
▁samuyɛli	-3236
▁sekitemba	-3237
ŋɔ	-3238
:24	-3239
:25	-3240
▁59	-3241
daan	-3242
hone	-3243
▁nye	-3244
▁look	-3245
diyara	-3246
▁bolow	-3247
▁bɛɛri	-3248
▁lafili	-3249
▁senuma	-3250
▁juguman	-3251
▁jurumuw	-3252
▁54	-3253
▁yɑ	-3254
dala	-3255
kunu	-3256
▁bua	-3257
▁sam	-3258
▁fiye	-3259
▁fɔxɔ	-3260
▁sɔng	-3261
nongon	-3262
▁gofɛr	-3263
▁kuman	-3264
▁sagaw	-3265
▁dugumɔgɔw	-3266
▁kongosogo	-3267
22	-3268
5:	-3269
din	-3270
rna	-3271
▁nè	-3272
raid	-3273
▁afi	-3274
▁kpĩ	-3275
▁kui	-3276
▁low	-3277
▁famo	-3278
▁hero	-3279
▁tɔɔn	-3280
▁fanta	-3281
inabasi	-3282
▁afraid	-3283
▁dennin	-3284
▁hadama	-3285
▁sabemos	-3286
▁dusukunna	-3287
▁barikamanw	-3288
▁69	-3289
▁ɛn	-3290
▁chi	-3291
▁pre	-3292
▁diko	-3293
▁gwen	-3294
▁hehe	-3295
▁karo	-3296
▁kɛta	-3297
▁titi	-3298
bariya	-3299
▁6.000	-3300
▁benna	-3301
▁swali	-3302
biesage	-3303
▁kasadi	-3304
▁single	-3305
▁kabirin	-3306
▁zonatan	-3307
▁kantigiya	-3308
▁ɲagaminin	-3309
▁mboobiesage	-3310
lie	-3311
ushi	-3312
▁cap	-3313
▁one	-3314
▁shi	-3315
▁domu	-3316
▁kena	-3317
▁mɔni	-3318
▁ruti	-3319
▁tran	-3320
hɔrɔnya	-3321
ɲasiran	-3322
▁jamanaw	-3323
▁labanna	-3324
▁kizuushi	-3325
▁ɲɛyirali	-3326
ŋɛ	-3327
kab	-3328
nge	-3329
taa	-3330
tɛɛ	-3331
▁dr	-3332
bowa	-3333
loni	-3334
unan	-3335
womi	-3336
▁jon	-3337
kèlaw	-3338
tiona	-3339
▁jusu	-3340
▁lage	-3341
foroko	-3342
gɛninw	-3343
▁fɛɛnw	-3344
▁video	-3345
▁eburuw	-3346
▁teriya	-3347
▁kabakoma	-3348
▁tununinw	-3349
▁latigɛnin	-3350
dugugwɛdafɛ	-3351
▁up	-3352
giri	-3353
heli	-3354
yɔti	-3355
▁700	-3356
▁mai	-3357
▁xan	-3358
▁bòra	-3359
▁liban	-3360
▁nyana	-3361
▁edited	-3362
▁kɔrɔfɔ	-3363
▁ezipitikaw	-3364
?'	-3365
pɛ	-3366
uh	-3367
masu	-3368
pama	-3369
usso	-3370
▁!!!	-3371
▁bàa	-3372
▁eye	-3373
▁get	-3374
gramu	-3375
ininw	-3376
kurun	-3377
▁bann	-3378
▁draw	-3379
▁jiba	-3380
▁mɔru	-3381
▁sako	-3382
▁soɲa	-3383
mannin	-3384
▁dungu	-3385
▁ibura	-3386
▁jɔncɛ	-3387
▁mɔ̀gɔ	-3388
▁daraka	-3389
▁zozuwe	-3390
▁ezekiel	-3391
▁tileben	-3392
▁fantanya	-3393
▁halakira	-3394
10	-3395
gb	-3396
▁ù	-3397
jii	-3398
▁tv	-3399
gwen	-3400
tika	-3401
tɛli	-3402
▁top	-3403
▁gèrè	-3404
▁sawa	-3405
dafanin	-3406
▁nafama	-3407
▁welela	-3408
▁gbasaya	-3409
▁ladiliw	-3410
▁mansaya	-3411
denyabolo	-3412
▁porogramu	-3413
!›	-3414
εε	-3415
:33	-3416
▁eka	-3417
▁esu	-3418
▁lal	-3419
▁nos	-3420
▁zhe	-3421
xanŋo	-3422
▁mute	-3423
▁tutu	-3424
▁fiyewu	-3425
▁jamaba	-3426
▁mannin	-3427
▁sinayi	-3428
▁sɔtɔma	-3429
▁ŋaniya	-3430
adamadenw	-3431
▁gwengwen	-3432
▁sigasiga	-3433
sòn	-3434
▁2=	-3435
▁uf	-3436
▁azi	-3437
▁coo	-3438
▁djo	-3439
▁kee	-3440
▁lar	-3441
▁pɔr	-3442
▁kaɲi	-3443
▁2005:	-3444
▁umpama	-3445
▁nalonma	-3446
▁kibaruya	-3447
▁farafinna	-3448
▁galontigɛ	-3449
▁fadenyabolo	-3450
by	-3451
ŋa	-3452
koe	-3453
lee	-3454
▁fà	-3455
▁ligi	-3456
▁time	-3457
misɛnw	-3458
▁comme	-3459
▁daman	-3460
▁egili	-3461
▁thank	-3462
▁tanuli	-3463
▁ɲɔgɔmɛ	-3464
▁birancɛ	-3465
▁minnifɛn	-3466
▁sinikɛnɛ	-3467
▁alaɲasiran	-3468
rr	-3469
doo	-3470
soo	-3471
ɛni	-3472
▁kh	-3473
▁má	-3474
line	-3475
risi	-3476
▁lɛɛ	-3477
laban	-3478
▁dili	-3479
▁sann	-3480
▁yeuh	-3481
▁ɲada	-3482
▁diyan	-3483
▁dòròn	-3484
▁fixes	-3485
▁maman	-3486
▁batoli	-3487
▁duguba	-3488
▁filipi	-3489
▁yafara	-3490
▁yanfan	-3491
▁faamuya	-3492
▁masacɛw	-3493
▁dusukunw	-3494
▁folofolo	-3495
▁adamadenya	-3496
fò	-3497
pre	-3498
▁ay	-3499
▁kê	-3500
▁103	-3501
▁ase	-3502
▁2014	-3503
▁boro	-3504
kisili	-3505
tekɔti	-3506
ziyasi	-3507
▁alako	-3508
▁findi	-3509
▁jigitɔ	-3510
▁kɔkɛnɛ	-3511
▁kɔɲɔya	-3512
▁lahara	-3513
▁dugunin	-3514
▁lasigiden	-3515
▁woronwula	-3516
▁barikatanw	-3517
▁nazarɛtika	-3518
▁karamɔgɔdenw	-3519
ary	-3520
dea	-3521
gen	-3522
▁lô	-3523
dali	-3524
sɔtɔ	-3525
tɛrɛ	-3526
▁ena	-3527
▁kie	-3528
▁nìn	-3529
ssage	-3530
▁bian	-3531
▁jɛgɛ	-3532
▁yuun	-3533
mankan	-3534
▁chine	-3535
▁nataw	-3536
▁betɛli	-3537
▁dɛsɛra	-3538
▁yaraga	-3539
kariyɔti	-3540
▁amasɔtɔ	-3541
▁jiginni	-3542
pantekɔti	-3543
▁kasodenw	-3544
▁israɛldenw	-3545
▁「	-3546
:30	-3547
▁et	-3548
hɛrɛ	-3549
▁18;	-3550
▁dao	-3551
▁yeh	-3552
▁bile	-3553
▁gɔɔn	-3554
fitini	-3555
kɔrɔta	-3556
kɛyɔrɔ	-3557
▁banan	-3558
▁boleh	-3559
▁inter	-3560
▁lɔnni	-3561
▁tɔɔrɔw	-3562
▁fɛntigi	-3563
▁dubadenw	-3564
▁farisiènw	-3565
▁firiyamuso	-3566
sie	-3567
ɛli	-3568
fili	-3569
muru	-3570
sito	-3571
▁klo	-3572
lenya	-3573
▁bada	-3574
▁lasɔ	-3575
▁sika	-3576
▁xili	-3577
bowamu	-3578
▁kwlaa	-3579
▁kɔnɔw	-3580
▁lenen	-3581
▁yafali	-3582
robowamu	-3583
▁dogonin	-3584
▁labɛnna	-3585
▁message	-3586
▁tumajan	-3587
lɔnbariya	-3588
▁jalakiyɔrɔ	-3589
24	-3590
30	-3591
rk	-3592
sè	-3593
:44	-3594
ked	-3595
▁65	-3596
djan	-3597
▁ikɔ	-3598
▁kal	-3599
▁lay	-3600
▁mio	-3601
▁aman	-3602
▁baka	-3603
▁face	-3604
▁banba	-3605
▁cɛnna	-3606
▁erɔdi	-3607
▁tolon	-3608
▁nobody	-3609
▁saheli	-3610
▁sarakaw	-3611
▁sirikaw	-3612
▁hamijuguw	-3613
▁makoyafɛn	-3614
▁isikariyɔti	-3615
▁siralɔnbariya	-3616
▁hakilitigiyako	-3617
men	-3618
ssa	-3619
xun	-3620
ŋgo	-3621
▁cin	-3622
▁kai	-3623
▁lin	-3624
▁blan	-3625
▁dari	-3626
▁fɔli	-3627
▁moto	-3628
▁nugu	-3629
▁ɲuma	-3630
▁kelly	-3631
▁ninja	-3632
▁think	-3633
▁miriya	-3634
▁ɲagamini	-3635
▁dògòmannin	-3636
▁sigiɲɔgɔnw	-3637
▁jen	-3638
▁lak	-3639
rinin	-3640
zamɛn	-3641
▁boyd	-3642
▁munu	-3643
▁sume	-3644
▁wulu	-3645
▁yili	-3646
ɲasigi	-3647
▁alive	-3648
▁bukak	-3649
▁bulon	-3650
▁sɔnni	-3651
▁sɛgɛn	-3652
▁jijara	-3653
▁diyanye	-3654
▁sugandi	-3655
▁gofɛrɛnɛ	-3656
▁kɛnɛkɛnɛ	-3657
▁kanbelenw	-3658
▁sɔlidasiw	-3659
▁siniɲasigi	-3660
15	-3661
18	-3662
fô	-3663
:12	-3664
ɛnu	-3665
▁66	-3666
▁ky	-3667
▁va	-3668
▁kàra	-3669
▁lalo	-3670
▁papa	-3671
▁kunko	-3672
▁kunti	-3673
▁tugur	-3674
▁yɛrɛw	-3675
▁nalomanya	-3676
▁ɲɔgɔnkunbɛn	-3677
;)	-3678
gt	-3679
iw	-3680
mɑ	-3681
dun	-3682
fun	-3683
ser	-3684
tta	-3685
kisɛ	-3686
yɔsi	-3687
▁dal	-3688
▁hou	-3689
▁mom	-3690
inama	-3691
▁alon	-3692
▁fare	-3693
▁gnin	-3694
▁mugu	-3695
▁falen	-3696
▁selen	-3697
▁goyara	-3698
▁kɔrɔkɛ	-3699
▁sigama	-3700
▁ɲɛsinna	-3701
▁kabakuruw	-3702
▁ih	-3703
foyi	-3704
reli	-3705
▁ata	-3706
▁aya	-3707
▁eni	-3708
▁fɛɛ	-3709
▁iya	-3710
▁join	-3711
▁mago	-3712
▁tani	-3713
▁tesa	-3714
▁yiiko	-3715
▁baraka	-3716
▁konnon	-3717
▁kɔrɔgɔ	-3718
▁wariko	-3719
▁ameriki	-3720
▁barokun	-3721
▁gnongon	-3722
▁sanbɛrɛ	-3723
▁sɛnɛkɛlaw	-3724
hou	-3725
▁8-	-3726
diri	-3727
lɔgɔ	-3728
wiin	-3729
▁kit	-3730
▁sea	-3731
▁bulu	-3732
▁dila	-3733
▁gila	-3734
▁sana	-3735
▁fitini	-3736
▁sanngɛ	-3737
▁sɔsɔli	-3738
▁tagatɔ	-3739
▁yèlèma	-3740
▁zowabu	-3741
▁kɔnɔfɛnw	-3742
▁lafiɲɛna	-3743
▁murutira	-3744
▁efarayimu	-3745
▁ɲininkali	-3746
▁kolatigɛninw	-3747
▁ñ	-3748
der	-3749
gga	-3750
see	-3751
▁mù	-3752
ɔrɔm	-3753
▁aaj	-3754
▁not	-3755
▁yuu	-3756
meyɔn	-3757
minnu	-3758
▁jaan	-3759
▁jɔrɔ	-3760
▁kɛlen	-3761
▁niman	-3762
▁nòòrò	-3763
bɛɛtigi	-3764
▁dabari	-3765
▁flanan	-3766
▁nawomi	-3767
▁kojuguw	-3768
▁balimakè	-3769
▁dafaninw	-3770
▁ɲanamanw	-3771
▁isirayɛliden	-3772
25	-3773
ft	-3774
dji	-3775
olo	-3776
tɔɔ	-3777
▁!!	-3778
▁bâ	-3779
nata	-3780
▁24"	-3781
fɛɛrɛ	-3782
tanga	-3783
▁djan	-3784
▁file	-3785
▁kisɛ	-3786
▁nini	-3787
▁rafi	-3788
▁uflɛ	-3789
▁want	-3790
▁konon	-3791
▁punta	-3792
▁jerusa	-3793
▁lɔnnin	-3794
▁tinxin	-3795
▁wiwiin	-3796
▁kitabuw	-3797
èrèn	-3798
▁sim	-3799
▁afri	-3800
▁nako	-3801
▁nala	-3802
▁sɔɔn	-3803
▁tili	-3804
dumuni	-3805
kabini	-3806
▁banta	-3807
▁benin	-3808
▁dɛmɛn	-3809
▁kɔndɔ	-3810
gilikan	-3811
▁bilara	-3812
▁ninnge	-3813
▁sranan	-3814
▁yalaka	-3815
▁latigèra	-3816
▁angilikan	-3817
ŋgɛ	-3818
▁dé	-3819
▁tù	-3820
deya	-3821
rien	-3822
yabi	-3823
▁nen	-3824
▁test	-3825
▁bwese	-3826
▁danni	-3827
▁mɛnilu	-3828
▁dinkira	-3829
▁kunkɔrɔta	-3830
▁barinabasi	-3831
it	-3832
joo	-3833
ɲɔn	-3834
liki	-3835
▁bal	-3836
▁gak	-3837
gwɛrɛ	-3838
tongo	-3839
▁basi	-3840
▁kiss	-3841
▁kunn	-3842
▁luti	-3843
▁wali	-3844
▁wuri	-3845
▁birth	-3846
▁gundo	-3847
▁minɛn	-3848
olution	-3849
▁dondaw	-3850
▁ladege	-3851
▁videwo	-3852
▁yɛlɛtɔ	-3853
▁kisibaa	-3854
▁sangaso	-3855
▁kɔrɔbɔli	-3856
▁kabaforoko	-3857
▁hakilitigiw	-3858
▁sranantongo	-3859
▁nisɔndiyanin	-3860
!'	-3861
)?	-3862
res	-3863
siyɔn	-3864
▁deci	-3865
▁gala	-3866
▁kako	-3867
▁mɔnɛ	-3868
piyɛri	-3869
▁abisa	-3870
▁dimin	-3871
▁salon	-3872
▁sigui	-3873
▁yiriw	-3874
tigɛkan	-3875
▁kɛnɛma	-3876
▁labato	-3877
▁sodɔmu	-3878
▁fariman	-3879
▁telefon	-3880
▁yɛlɛmani	-3881
▁alemankan	-3882
▁evolution	-3883
▁pɔrtigɛkan	-3884
ed	-3885
ur	-3886
àa	-3887
ila	-3888
ken	-3889
▁mɑ	-3890
▁ok	-3891
▁xd	-3892
▁xɔ	-3893
▁ate	-3894
▁aur	-3895
▁cèw	-3896
▁hen	-3897
babaw	-3898
▁baby	-3899
▁bɔbɔ	-3900
▁datu	-3901
▁fama	-3902
▁hana	-3903
▁lɔli	-3904
▁sali	-3905
▁senw	-3906
lamanw	-3907
likɛla	-3908
▁kɔ̀rɔ	-3909
▁youtu	-3910
▁faamuna	-3911
▁tesaloni	-3912
▁karamògòw	-3913
,,	-3914
hs	-3915
̃ɔ	-3916
▁ɓ	-3917
-000	-3918
aali	-3919
nɔgɔ	-3920
pero	-3921
zira	-3922
▁aku	-3923
▁oli	-3924
▁roo	-3925
fɛnnɛ	-3926
▁idea	-3927
▁list	-3928
▁tɔrɔ	-3929
kɔrɔnin	-3930
▁batoko	-3931
▁kɔrɔtɔ	-3932
▁tchogo	-3933
▁cɛɲuman	-3934
▁fariyara	-3935
▁sagonata	-3936
▁samarikaw	-3937
▁tintinnin	-3938
▁laminikogo	-3939
▁ninsɔndiya	-3940
ow	-3941
ɛr	-3942
:28	-3943
golu	-3944
▁10"	-3945
▁dak	-3946
▁kum	-3947
▁let	-3948
▁nna	-3949
▁pla	-3950
▁gana	-3951
▁laxi	-3952
▁sili	-3953
▁tchi	-3954
▁sanda	-3955
▁sɔbɛw	-3956
denninw	-3957
▁jaatika	-3958
▁birthday	-3959
▁dɔnkiliw	-3960
▁ɲamɔgɔya	-3961
um	-3962
:22	-3963
tee	-3964
▁ea	-3965
▁pɔ	-3966
gnan	-3967
siya	-3968
stan	-3969
▁mɔg	-3970
▁ona	-3971
▁paa	-3972
▁kene	-3973
▁kɛtɔ	-3974
▁rich	-3975
▁tomo	-3976
▁yɛtɛ	-3977
▁zira	-3978
▁akala	-3979
▁kanun	-3980
▁kunba	-3981
▁boɲana	-3982
▁ikomin	-3983
▁lasɔmi	-3984
▁marifa	-3985
zirayɛli	-3986
▁lakɔlifa	-3987
dé	-3988
ud	-3989
awu	-3990
▁ap	-3991
▁yàn	-3992
kɔrɔw	-3993
▁bɛti	-3994
▁tɔnu	-3995
▁yiru	-3996
dennin	-3997
▁dunun	-3998
▁kooba	-3999
▁kungo	-4000
▁london	-4001
▁sendon	-4002
▁isireli	-4003
▁lalofuɛ	-4004
▁sigɛnna	-4005
▁antiyɔsi	-4006
▁wolonfila	-4007
":	-4008
"?	-4009
66	-4010
:'	-4011
mii	-4012
ders	-4013
kiba	-4014
tist	-4015
▁18"	-4016
▁ahi	-4017
▁por	-4018
▁ser	-4019
▁duzu	-4020
▁kiye	-4021
▁wùlu	-4022
besaba	-4023
▁gotta	-4024
▁kanne	-4025
▁kimasu	-4026
▁fɔɲɔbana	-4027
▁bololafɛn	-4028
▁filipikaw	-4029
:38	-4030
▁yó	-4031
dɛli	-4032
manu	-4033
ngue	-4034
tand	-4035
▁24-	-4036
▁cre	-4037
▁pya	-4038
▁ste	-4039
▁1939	-4040
▁batu	-4041
▁muxu	-4042
▁sain	-4043
▁unto	-4044
yakuba	-4045
▁ladki	-4046
▁barima	-4047
▁unders	-4048
▁cɛfariw	-4049
▁kobabaw	-4050
▁kɛwaati	-4051
▁nafaman	-4052
▁mamadenw	-4053
▁sɔlidasi	-4054
▁ɲagaliba	-4055
▁izirayɛli	-4056
▁saniyanin	-4057
__	-4058
cs	-4059
des	-4060
sso	-4061
▁1,	-4062
▁6-	-4063
▁by	-4064
▁bag	-4065
▁bat	-4066
▁dɛɛ	-4067
ginan	-4068
▁atun	-4069
▁kata	-4070
▁lest	-4071
▁nòfè	-4072
▁wehe	-4073
tional	-4074
▁ainun	-4075
▁kolow	-4076
▁miira	-4077
gwɛlɛya	-4078
▁jatira	-4079
▁litigi	-4080
▁saying	-4081
▁bɛnzamɛn	-4082
▁dɔgɔmuso	-4083
▁kuluyɔrɔ	-4084
▁tɔɲɔgɔnw	-4085
▁badenmailu	-4086
uw	-4087
▁›	-4088
▁→	-4089
daa	-4090
duw	-4091
▁us	-4092
▁wè	-4093
dise	-4094
mbro	-4095
ɲini	-4096
▁199	-4097
▁50.	-4098
▁bis	-4099
▁eko	-4100
▁jɔɔ	-4101
▁lòn	-4102
▁sɔm	-4103
feere	-4104
lanin	-4105
▁buku	-4106
▁diye	-4107
▁soba	-4108
▁turu	-4109
▁daari	-4110
▁lasun	-4111
▁ngɔ̀n	-4112
▁bamako	-4113
▁jɔrɔkɔ	-4114
▁laxira	-4115
▁girɛkiw	-4116
▁kunsigi	-4117
▁misiden	-4118
fariziɲɛw	-4119
▁understand	-4120
▁xɛ	-4121
:49.	-4122
kɔra	-4123
mber	-4124
waga	-4125
ɲuma	-4126
▁esa	-4127
▁eti	-4128
▁sis	-4129
▁suw	-4130
▁tij	-4131
▁uni	-4132
▁jabi	-4133
▁kuwo	-4134
▁neni	-4135
▁sada	-4136
▁tɛgɛ	-4137
▁2:49.	-4138
▁kouma	-4139
▁kônôn	-4140
▁masih	-4141
▁dɔgɔma	-4142
▁kookoo	-4143
▁labɛnw	-4144
▁pilati	-4145
▁tilara	-4146
▁ɲɔgɔnye	-4147
▁batisera	-4148
▁dafabaliw	-4149
▁kɔ̀rɔmuso	-4150
▁sebagayabɛɛtigi	-4151
▁|	-4152
▁1"	-4153
▁ly	-4154
▁xe	-4155
dina	-4156
lubi	-4157
mogɔ	-4158
sisi	-4159
tung	-4160
zawu	-4161
▁fai	-4162
▁gèn	-4163
▁haw	-4164
▁hon	-4165
▁keh	-4166
▁kɔ̃	-4167
▁les	-4168
:1313	-4169
limaw	-4170
▁came	-4171
▁hoti	-4172
▁jèya	-4173
▁kadi	-4174
▁kèla	-4175
▁mati	-4176
▁tinɛ	-4177
gwɛlɛn	-4178
▁bɛmaw	-4179
▁eligi	-4180
▁galen	-4181
▁nyini	-4182
▁famous	-4183
▁pasito	-4184
▁sewara	-4185
▁soɲali	-4186
▁yulubi	-4187
▁yɔrɔla	-4188
▁yɛlema	-4189
▁ɛrɛzɛn	-4190
▁deliliw	-4191
▁jɛnitaw	-4192
▁wotorow	-4193
▁dònbaliw	-4194
▁kàramogɔ	-4195
tɔnkuntigi	-4196
▁gofɛrɛnɛman	-4197
oz	-4198
van	-4199
èma	-4200
̀rɛ	-4201
zɔbu	-4202
▁196	-4203
▁afa	-4204
▁ahh	-4205
▁kap	-4206
▁run	-4207
▁usa	-4208
ltool	-4209
tions	-4210
▁2020	-4211
▁bɔnɔ	-4212
▁dula	-4213
▁fosi	-4214
▁fuck	-4215
▁kodo	-4216
▁lawa	-4217
▁mùso	-4218
▁ɲrun	-4219
duwani	-4220
yusufu	-4221
▁14:17	-4222
▁mafee	-4223
▁minkè	-4224
▁wunɛn	-4225
zuwifuw	-4226
▁dunuya	-4227
▁sayang	-4228
▁tabali	-4229
▁abidjan	-4230
▁kalanna	-4231
▁decembro	-4232
▁tooltool	-4233
▁kàlandenw	-4234
tè	-4235
enw	-4236
got	-4237
sar	-4238
sow	-4239
▁8"	-4240
▁ue	-4241
▁fil	-4242
▁liɛ	-4243
▁mad	-4244
▁nyi	-4245
▁sec	-4246
▁aate	-4247
▁abro	-4248
▁bayo	-4249
▁kado	-4250
▁nyin	-4251
▁cikgu	-4252
▁denkɛ	-4253
