{
  "<unk>": 0,
  "<s>": 1,
  "</s>": 2,
  "\u2581k": 3,
  "an": 4,
  "\u2581d": 5,
  "\u2581n": 6,
  "\u2581l": 7,
  "\u2581b": 8,
  "\u2581s": 9,
  "\u2581t": 10,
  "en": 11,
  "es": 12,
  "ou": 13,
  "in": 14,
  "\u2581a": 15,
  "on": 16,
  "\u2581m": 17,
  "ra": 18,
  "\u2581y": 19,
  "\u2581ka": 20,
  "\u2581f": 21,
  "\u2581p": 22,
  "\u2581c": 23,
  "\u2581A": 24,
  "is": 25,
  "il": 26,
  "re": 27,
  "le": 28,
  "un": 29,
  "\u2581bi": 30,
  "it": 31,
  "\u2581de": 32,
  "ar": 33,
  "\u2581la": 34,
  "er": 35,
  "\u2581ye": 36,
  "ent": 37,
  "qu": 38,
  "est": 39,
  "\u2581le": 40,
  "\u2581ni": 41,
  "\u0254n": 42,
  "ma": 43,
  "el": 44,
  "\u2581v": 45,
  "\u2581L": 46,
  "\u2581j": 47,
  "\u2581N": 48,
  "\u2581I": 49,
  "ur": 50,
  "\u2581C": 51,
  "\u25810": 52,
  "\u2581M": 53,
  "al": 54,
  "as": 55,
  "te": 56,
  "\u025bn": 57,
  "ous": 58,
  "\u2581S": 59,
  "\u2581na": 60,
  "\u2581si": 61,
  "or": 62,
  "ti": 63,
  "\u2581w": 64,
  "\u2581?": 65,
  "\u2581g": 66,
  "\u2581ma": 67,
  "\u2581qu": 68,
  "et": 69,
  "ol": 70,
  "\u0254r": 71,
  "us": 72,
  "ri": 73,
  "om": 74,
  "\u2581J": 75,
  "\u2581ta": 76,
  "\u2581Il": 77,
  "\u2581\u00e0": 78,
  "\u2581se": 79,
  "am": 80,
  "\u2581est": 81,
  "ro": 82,
  "la": 83,
  "\u2581K": 84,
  "\u0254r\u0254": 85,
  "\u2581B": 86,
  "\u2581k\u025b": 87,
  "\u2581r": 88,
  "\u2581D": 89,
  "\u2581O": 90,
  "\u2581P": 91,
  "\u0254g": 92,
  "ga": 93,
  "\u2581un": 94,
  "..": 95,
  "eu": 96,
  "\u2581E": 97,
  "\u2581T": 98,
  "ch": 99,
  "\u2581lo": 100,
  "our": 101,
  "\u2581du": 102,
  "ue": 103,
  "si": 104,
  "\u2581di": 105,
  "\u025br": 106,
  "au": 107,
  "\u2581min": 108,
  "\u2581\u0272": 109,
  "ara": 110,
  "\u2581R": 111,
  "\u2581ko": 112,
  "\u2581an": 113,
  "oi": 114,
  "\u2581o": 115,
  "ait": 116,
  "\u0254g\u0254": 117,
  "\u2581sira": 118,
  "ab": 119,
  "\u2581tun": 120,
  "man": 121,
  "\u2581en": 122,
  "me": 123,
  "ne": 124,
  "\u2581V": 125,
  "ant": 126,
  "ment": 127,
  "\u2581!": 128,
  "ont": 129,
  "\u2581\u00e9": 130,
  "\u2581pas": 131,
  "ve": 132,
  "\u2581ne": 133,
  "se": 134,
  "ai": 135,
  "\u2581yi": 136,
  "\u2581nin": 137,
  "at": 138,
  "\u2581kan": 139,
  "ug": 140,
  "ila": 141,
  "ce": 142,
  "\u2581ra": 143,
  "\u2581F": 144,
  "gi": 145,
  "de": 146,
  "\u2581ch": 147,
  "\u2581ti": 148,
  "ya": 149,
  "\u2581Je": 150,
  "\u2581et": 151,
  "\u2581be": 152,
  "\u2581par": 153,
  "\u2581wa": 154,
  "di": 155,
  "ans": 156,
  "ana": 157,
  "ons": 158,
  "\u2581au": 159,
  "\u2581tou": 160,
  "ais": 161,
  "li": 162,
  "ani": 163,
  "ina": 164,
  "uma": 165,
  "\u2581An": 166,
  "\u2581f\u025b": 167,
  "\u2581les": 168,
  "\u2581des": 169,
  "\u2581i": 170,
  "yi": 171,
  "ci": 172,
  "tre": 173,
  "\u2581re": 174,
  "\u2581h": 175,
  "\u2581b\u025b": 176,
  "elle": 177,
  "\u025br\u025b": 178,
  "\u2581G": 179,
  "\u2581su": 180,
  "\u2581La": 181,
  "\u2581Q": 182,
  "lle": 183,
  "...": 184,
  "\u2581Le": 185,
  "\u2581ba": 186,
  "ran": 187,
  "ie": 188,
  "og": 189,
  "\u2581que": 190,
  "\u2581k\u0254n": 191,
  "\u2581com": 192,
  "\u025bl": 193,
  "\u00e9e": 194,
  "ille": 195,
  "ge": 196,
  "res": 197,
  "ni": 198,
  "ui": 199,
  "\u2581Nin": 200,
  "end": 201,
  "\u2581d\u00e9": 202,
  "ama": 203,
  "os": 204,
  "\u2581d\u0254": 205,
  "que": 206,
  "olo": 207,
  "\u2581vous": 208,
  "les": 209,
  "\u2581\u00e9t": 210,
  "em": 211,
  "\u2581k\u00e8": 212,
  "ini": 213,
  "\u2581y\u00e9": 214,
  "ba": 215,
  "\u2581kel": 216,
  "\u2581Rue": 217,
  "\u2581il": 218,
  "ili": 219,
  "r\u00e9": 220,
  "ul": 221,
  "\u2581une": 222,
  "\u2581sa": 223,
  "\u2581f\u0254": 224,
  "\u2581Qu": 225,
  "\u2581Elle": 226,
  "ari": 227,
  "\u00e8re": 228,
  "\u2581U": 229,
  "\u2581don": 230,
  "ux": 231,
  "bi": 232,
  "\u2581pl": 233,
  "int": 234,
  "ali": 235,
  "\u2581ai": 236,
  "aba": 237,
  "\u2581je": 238,
  "mi": 239,
  "r\u00e8": 240,
  "ine": 241,
  "m\u025b": 242,
  "lan": 243,
  "ta": 244,
  "k\u025b": 245,
  "\u2581kelen": 246,
  "\u2581Vous": 247,
  "\u2581m\u0254g\u0254": 248,
  "ka": 249,
  "ugu": 250,
  "ig": 251,
  "\u2581fil": 252,
  "eux": 253,
  "\u2581y\u0254r\u0254": 254,
  "ing": 255,
  "pp": 256,
  "\u2581bara": 257,
  "eur": 258,
  "\u2581bina": 259,
  "na": 260,
  "\u2581tu": 261,
  "\u2581ave": 262,
  "\u2581pour": 263,
  "\u2581Ko": 264,
  "tion": 265,
  "\u2581sont": 266,
  "ut": 267,
  "ogo": 268,
  "\u2581k\u0254n\u0254": 269,
  "\u2581mi": 270,
  "\u2581den": 271,
  "\u2581plus": 272,
  "\u2581li": 273,
  "\u2581son": 274,
  "ers": 275,
  "uru": 276,
  "uso": 277,
  "\u2581c\u025b": 278,
  "ante": 279,
  "\u025bl\u025b": 280,
  "\u2581b\u0254": 281,
  "\u2581k\u0254": 282,
  "\u2581dans": 283,
  "ois": 284,
  "\u2581Les": 285,
  "l\u00e9": 286,
  "m\u00e9": 287,
  "aman": 288,
  "\u2581tan": 289,
  "\u2581r\u00e9": 290,
  "\u2581man": 291,
  "unu": 292,
  "\u2581ce": 293,
  "\u2581e": 294,
  "\u2581fa": 295,
  "f\u025b": 296,
  "ort": 297,
  "\u2581s\u0254r\u0254": 298,
  "\u2581t\u025b": 299,
  "\u2581av": 300,
  "\u2581H": 301,
  "ite": 302,
  "ouv": 303,
  "ala": 304,
  "ff": 305,
  "ira": 306,
  "\u2581rue": 307,
  "\u2581fila": 308,
  "\u2581deux": 309,
  "\u2581pro": 310,
  "\u2581tr": 311,
  "\u2581bien": 312,
  "mp": 313,
  "\u2581Aw": 314,
  "\u2581san": 315,
  "rois": 316,
  "\u2581Y": 317,
  "ot": 318,
  "\u2581ya": 319,
  "\u2581bon": 320,
  "\u2581mon": 321,
  "\u2581taga": 322,
  "\u2581k\u025bra": 323,
  "b\u025b": 324,
  "\u2581Ch": 325,
  "\u2581Ni": 326,
  "\u2581lon": 327,
  "\u2581y\u025br\u025b": 328,
  "gu": 329,
  "\u2581fo": 330,
  "\u2581dj": 331,
  "ens": 332,
  "\u2581cent": 333,
  "vous": 334,
  "da": 335,
  "l\u00e8": 336,
  "che": 337,
  "ingt": 338,
  "lo": 339,
  "ze": 340,
  "tes": 341,
  "\u2581.": 342,
  "oli": 343,
  "\u2581kalan": 344,
  "oir": 345,
  "\u2581suis": 346,
  "ard": 347,
  "\u2581Tu": 348,
  "ir": 349,
  "uni": 350,
  "\u2581con": 351,
  "\u00e9t": 352,
  "\u2581ka\u0272": 353,
  "\u2581sur": 354,
  "ap": 355,
  "\u00e7a": 356,
  "iss": 357,
  "\u2581pr": 358,
  "\u2581vi": 359,
  "av": 360,
  "iti": 361,
  "\u2581On": 362,
  "\u2581kun": 363,
  "\u2581ale": 364,
  "\u2581te": 365,
  "\u2581nous": 366,
  "ak": 367,
  "ins": 368,
  "\u2581Al": 369,
  "\u2581\u00e7a": 370,
  "ag": 371,
  "\u2581ani": 372,
  "r\u00e8s": 373,
  "\u2581me": 374,
  "\u2581qui": 375,
  "\u2581W": 376,
  "\u0254ni": 377,
  "\u2581yan": 378,
  "ac": 379,
  "\u2581to": 380,
  "\u2581nan": 381,
  "\u2581es": 382,
  "aire": 383,
  "\u2581fait": 384,
  "\u2581nunu": 385,
  "\u2581kuma": 386,
  "\u2581Ne": 387,
  "\u2581do": 388,
  "ette": 389,
  "uman": 390,
  "tu": 391,
  "\u2581f\u00e8": 392,
  "and": 393,
  "\u2581al": 394,
  "\u2581avec": 395,
  "ise": 396,
  "urs": 397,
  "\u2581kon": 398,
  "\u2581vo": 399,
  "\u2581tra": 400,
  "gou": 401,
  "oute": 402,
  "\u2581lui": 403,
  "uit": 404,
  "\u2581Ma": 405,
  "\u2581Com": 406,
  "\u2581bolo": 407,
  "c\u025b": 408,
  "ente": 409,
  "kan": 410,
  "out": 411,
  "\u2581fan": 412,
  "pt": 413,
  "\u2581Ce": 414,
  "\u2581ar": 415,
  "rai": 416,
  "\u2581k\u0254r\u0254": 417,
  "vi": 418,
  "\u2581y\u025bl\u025b": 419,
  "ye": 420,
  "\u00e9s": 421,
  "une": 422,
  "\u2581Un": 423,
  "olon": 424,
  "\u2581Sa": 425,
  "\u2581da": 426,
  "aut": 427,
  "\u2581tch": 428,
  "\u2581tout": 429,
  "ble": 430,
  "ela": 431,
  "\u2581peu": 432,
  "ko": 433,
  "\u2581b\u00e2": 434,
  "\u2581s\u00fb": 435,
  "\u2581cin": 436,
  "\u2581sig": 437,
  "\u2581sera": 438,
  "\u2581ou": 439,
  "atre": 440,
  "\u2581Mar": 441,
  "\u2581on": 442,
  "\u2581kou": 443,
  "r\u00f4": 444,
  "\u2581nana": 445,
  "\u2581z": 446,
  "emp": 447,
  "\u2581so": 448,
  "\u0254g\u0254n": 449,
  "\u2581f\u025bn": 450,
  "\u2581comp": 451,
  "\u2581pr\u00e9": 452,
  "\u2581ca": 453,
  "ugan": 454,
  "\u2581ban": 455,
  "\u2581s\u00fbr": 456,
  "mes": 457,
  "\u025bni": 458,
  "\u2581as": 459,
  "\u2581ja": 460,
  "\u2581Ils": 461,
  "\u025bna": 462,
  "sieur": 463,
  "pe": 464,
  "\u2581mo": 465,
  "\u2581\u00e9tait": 466,
  "ph": 467,
  "ert": 468,
  "\u00f4r\u00f4": 469,
  "\u2581gran": 470,
  "co": 471,
  "so": 472,
  "\u2581bo": 473,
  "\u2581\u00ea": 474,
  "\u2581cogo": 475,
  "\u2581sigi": 476,
  "\u2581trois": 477,
  "g\u025b": 478,
  "va": 479,
  "ele": 480,
  "\u2581En": 481,
  "\u2581b\u00e8": 482,
  "\u2581s\u025b": 483,
  "\u2581pla": 484,
  "ier": 485,
  "ond": 486,
  "orte": 487,
  "\u2581Une": 488,
  "\u2581dugu": 489,
  "\u2581mais": 490,
  "\u2581dis": 491,
  "\u2581elle": 492,
  "\u2581ka\u0272i": 493,
  "\u2581toun": 494,
  "\u2581mugan": 495,
  "um": 496,
  "\u2581y\u00e8": 497,
  "\u2581dou": 498,
  "\u2581t\u0254g\u0254": 499,
  "uw": 500,
  "oro": 501,
  "ors": 502,
  "\u2581Ka": 503,
  "ants": 504,
  "gati": 505,
  "\u2581fana": 506,
  "ame": 507,
  "it\u00e9": 508,
  "ose": 509,
  "ure": 510,
  "ouve": 511,
  "n\u00e9": 512,
  "\u00eame": 513,
  "isan": 514,
  "m\u00e8": 515,
  "\u2581\u00e9t\u00e9": 516,
  "\u2581muso": 517,
  "\u2581\u0272\u0254g\u0254n": 518,
  "l\u0254": 519,
  "ile": 520,
  "g\u00f4": 521,
  "pi": 522,
  "asi": 523,
  "ras": 524,
  "\u2581gw": 525,
  "\u2581\u0272an": 526,
  "\u2581Nous": 527,
  "oix": 528,
  "\u2581Si": 529,
  "\u2581Son": 530,
  "\u2581bila": 531,
  "\u2581parti": 532,
  "ura": 533,
  "\u2581liv": 534,
  "\u2581Mais": 535,
  "\u2581comm": 536,
  "lement": 537,
  "\u2581in": 538,
  "\u2581Mon": 539,
  "\u2581dit": 540,
  "\u2581Sira": 541,
  "fila": 542,
  "ub": 543,
  "\u025bn\u025b": 544,
  "\u2581Di": 545,
  "\u2581\u0272a": 546,
  "ende": 547,
  "\u2581lab": 548,
  "\u2581nom": 549,
  "aient": 550,
  "elles": 551,
  "den": 552,
  "\u2581Et": 553,
  "\u2581ji": 554,
  "\u2581mar": 555,
  "\u2581avez": 556,
  "onn": 557,
  "\u2581De": 558,
  "\u2581ga": 559,
  "ques": 560,
  "\u2581Par": 561,
  "\u2581dix": 562,
  "\u2581vingt": 563,
  "aux": 564,
  "bre": 565,
  "\u2581nu": 566,
  "\u2581ent": 567,
  "\u025bt": 568,
  "isi": 569,
  "\u00f4g\u00f4": 570,
  "\u2581Ah": 571,
  "\u2581ex": 572,
  "\u2581ri": 573,
  "\u2581moi": 574,
  "\u2581k\u00e8ra": 575,
  "ay": 576,
  "ord": 577,
  "ours": 578,
  "\u2581saba": 579,
  "\u2581quatre": 580,
  "\u2581aw": 581,
  "\u2581l\u00e0": 582,
  "k\u0254": 583,
  "mer": 584,
  "rait": 585,
  "ki": 586,
  "\u2581b\u025b\u025b": 587,
  "\u2581pet": 588,
  "\u2581foyi": 589,
  "\u00e9c": 590,
  "euf": 591,
  "\u2581donc": 592,
  "\u2581fil\u025b": 593,
  "\u2581tara": 594,
  "\u2581Z": 595,
  "gni": 596,
  "\u0153ur": 597,
  "\u2581t\u025bm\u025b": 598,
  "ru": 599,
  "t\u00e9": 600,
  "zi": 601,
  "ale": 602,
  "\u2581d\u025b": 603,
  "ilan": 604,
  "ussi": 605,
  "y\u0254r\u0254": 606,
  "\u2581fam": 607,
  "\u2581l\u0254n": 608,
  "\u0272\u025b": 609,
  "ence": 610,
  "rent": 611,
  "\u2581beyi": 612,
  "\u2581temp": 613,
  "\u2581tuma": 614,
  "ez": 615,
  "fi": 616,
  "go": 617,
  "\u2581mou": 618,
  "\u2581fara": 619,
  "\u2581\u00c0": 620,
  "uis": 621,
  "\u00e9ro": 622,
  "\u2581wagati": 623,
  "ji": 624,
  "isa": 625,
  "vez": 626,
  "\u2581temps": 627,
  "ule": 628,
  "eure": 629,
  "\u2581aime": 630,
  "\u2581cont": 631,
  "\u2581kana": 632,
  "\u2581k\u025bm\u025b": 633,
  "\u2581grand": 634,
  "be": 635,
  "ass": 636,
  "enn": 637,
  "\u2581Bi": 638,
  "\u2581am": 639,
  "\u2581ter": 640,
  "uguni": 641,
  "\u2581!...": 642,
  "\u2581trente": 643,
  "cc": 644,
  "\u00e9ri": 645,
  "m\u00e9ro": 646,
  "\u2581Ayi": 647,
  "\u2581kom": 648,
  "ill": 649,
  "\u2581sou": 650,
  "\u2581s\u0254n": 651,
  "\u2581sisan": 652,
  "to": 653,
  "rez": 654,
  "\u2581r\u00e2": 655,
  "\u2581app": 656,
  "\u2581cou": 657,
  "\u2581num\u00e9ro": 658,
  "min": 659,
  "rou": 660,
  "dame": 661,
  "\u2581jan": 662,
  "egi": 663,
  "ong": 664,
  "sez": 665,
  "ven": 666,
  "rais": 667,
  "\u2581tr\u00e8s": 668,
  "\u2581yira": 669,
  "\u2581wolon": 670,
  "fa": 671,
  "\u2581jou": 672,
  "\u2581Quel": 673,
  "\u2581kadi": 674,
  "\u2581s\u0153ur": 675,
  "\u2581comme": 676,
  "\u2581tuguni": 677,
  "st": 678,
  "rop": 679,
  "enne": 680,
  "\u2581mes": 681,
  "ousso": 682,
  "\u2581b\u0254ra": 683,
  "tt": 684,
  "y\u00e9": 685,
  "\u2581,": 686,
  "eau": 687,
  "ret": 688,
  "\u2581gn": 689,
  "\u2581va": 690,
  "emin": 691,
  "\u2581soix": 692,
  "arante": 693,
  "\u2581Saint": 694,
  "\u2581k\u0254n\u0254n": 695,
  "\u2581naani": 696,
  "endement": 697,
  "use": 698,
  "\u2581Se": 699,
  "onne": 700,
  "\u2581kanu": 701,
  "\u2581lani": 702,
  "\u2581faire": 703,
  "\u2581Monsieur": 704,
  "\u2581soixante": 705,
  "\u2581Vi": 706,
  "\u2581Vo": 707,
  "ouma": 708,
  "teur": 709,
  "ourou": 710,
  "\u2581juma": 711,
  "\u2581m\u00eame": 712,
  "\u2581toum": 713,
  "\u2581w\u025br\u025b": 714,
  "\u2581z\u00e9ro": 715,
  "\u2581aussi": 716,
  "\u2581\u0272anaman": 717,
  "im": 718,
  "art": 719,
  "ole": 720,
  "\u2581Au": 721,
  "\u2581po": 722,
  "\u2581mal": 723,
  "\u2581Fran": 724,
  "\u2581Jean": 725,
  "\u2581M\u0254g\u0254": 726,
  "\u2581s\u025bb\u025b": 727,
  "ist": 728,
  "\u00eate": 729,
  "\u2581co": 730,
  "\u2581San": 731,
  "tions": 732,
  "\u2581Pour": 733,
  "\u2581cela": 734,
  "\u2581rest": 735,
  "\u2581\u00eates": 736,
  "du": 737,
  "d\u00e9": 738,
  "\u00e8me": 739,
  "\u2581O\u00f9": 740,
  "\u2581\u00e9c": 741,
  "kili": 742,
  "\u2581bal": 743,
  "\u2581\u00e9ga": 744,
  "\u2581min\u025b": 745,
  "\u2581duuru": 746,
  "l\u025b": 747,
  "ces": 748,
  "ils": 749,
  "il\u00e0": 750,
  "\u2581no": 751,
  "muso": 752,
  "\u2581fin": 753,
  "\u2581ses": 754,
  "\u2581ven": 755,
  "\u2581dire": 756,
  "\u2581miri": 757,
  "s\u0254": 758,
  "des": 759,
  "itu": 760,
  "\u2581KO": 761,
  "\u2581m\u025b": 762,
  "\u2581t\u00e8": 763,
  "\u2581dam": 764,
  "\u2581ret": 765,
  "alima": 766,
  "\u2581sans": 767,
  "\u2581kagni": 768,
  "\u2581m\u0254g\u0254w": 769,
  "\u2581\u00e9galement": 770,
  "p\u00e9": 771,
  "og\u00f4": 772,
  "ona": 773,
  "or\u00f4": 774,
  "\u2581Ti": 775,
  "\u2581b\u00e9": 776,
  "\u2581chi": 777,
  "\u2581ont": 778,
  "\u2581k\u0254f\u025b": 779,
  "\u2581petit": 780,
  "\u2581votre": 781,
  "ca": 782,
  "uv": 783,
  "gan": 784,
  "ig\u025b": 785,
  "oni": 786,
  "vers": 787,
  "\u2581dum": 788,
  "\u2581per": 789,
  "\u2581quel": 790,
  "\u2581trop": 791,
  "\u2581quarante": 792,
  "ob": 793,
  "mis": 794,
  "ora": 795,
  "pos": 796,
  "t\u0254n": 797,
  "\u00e9es": 798,
  "\u2581p\u00ea": 799,
  "sion": 800,
  "\u2581ben": 801,
  "\u2581bin": 802,
  "ougou": 803,
  "\u2581wolonfila": 804,
  "mb": 805,
  "nou": 806,
  "\u2581Ar": 807,
  "mani": 808,
  "\u2581hak": 809,
  "\u2581f\u0254l\u0254": 810,
  "\u2581jama": 811,
  "\u2581tugu": 812,
  "\u2581Route": 813,
  "\u2581mille": 814,
  "\u2581trava": 815,
  "age": 816,
  "ger": 817,
  "ges": 818,
  "ola": 819,
  "\u2581El": 820,
  "\u2581ki": 821,
  "core": 822,
  "\u2581fla": 823,
  "\u2581for": 824,
  "\u2581aim\u00e9": 825,
  "\u2581Cette": 826,
  "ris": 827,
  "ulu": 828,
  "\u2581f\u00f4": 829,
  "\u2581\u0272\u025b": 830,
  "\u2581fut": 831,
  "\u2581imp": 832,
  "\u2581mun": 833,
  "\u2581tous": 834,
  "\u2581deman": 835,
  "\u2581Comment": 836,
  "app": 837,
  "ance": 838,
  "\u2581Des": 839,
  "\u2581aux": 840,
  "\u2581peut": 841,
  "\u2581sais": 842,
  "\u2581tigi": 843,
  "\u2581porte": 844,
  "ss": 845,
  "rit": 846,
  "\u2581dan": 847,
  "\u2581dev": 848,
  "\u2581fem": 849,
  "\u2581fit": 850,
  "\u2581ten": 851,
  "\u2581vou": 852,
  "\u2581beau": 853,
  "oire": 854,
  "\u2581Que": 855,
  "\u2581d\u0254w": 856,
  "\u2581gar": 857,
  "\u2581ici": 858,
  "\u2581r\u00e9p": 859,
  "\u2581ser": 860,
  "\u2581cinq": 861,
  "\u2581kama": 862,
  "\u2581koni": 863,
  "\u2581sept": 864,
  "\u2581autre": 865,
  "\u2581caman": 866,
  "\u2581barak\u025b": 867,
  "iv": 868,
  "\u2581\u00c7": 869,
  "amp": 870,
  "eli": 871,
  "eni": 872,
  "roi": 873,
  "dent": 874,
  "\u2581Nne": 875,
  "\u2581nou": 876,
  "\u2581cette": 877,
  "\u2581juman": 878,
  "\u2581parle": 879,
  "\u2581encore": 880,
  "je": 881,
  "od": 882,
  "ori": 883,
  "\u2581s\u0254": 884,
  "\u2581\u00c7a": 885,
  "baga": 886,
  "bien": 887,
  "iste": 888,
  "ourd": 889,
  "remi": 890,
  "rend": 891,
  "\u2581?...": 892,
  "\u2581alle": 893,
  "\u2581arri": 894,
  "usu": 895,
  "\u2581ac": 896,
  "\u2581fi": 897,
  "jugu": 898,
  "pr\u00e8s": 899,
  "sept": 900,
  "\u2581baga": 901,
  "\u2581kel\u00e9": 902,
  "\u2581pers": 903,
  "\u2581chose": 904,
  "v\u00e9": 905,
  "\u00f4t": 906,
  "\u025bs": 907,
  "ch\u00e8": 908,
  "\u0254ng": 909,
  "\u2581Mi": 910,
  "\u2581pe": 911,
  "asse": 912,
  "cher": 913,
  "ulon": 914,
  "\u2581d\u00e9p": 915,
  "ction": 916,
  "ongon": 917,
  "ouver": 918,
  "\u2581y\u00e8l\u00e8": 919,
  "\u2581\u00eatre": 920,
  "\u2581laban": 921,
  "era": 922,
  "\u025bri": 923,
  "\u2581Ale": 924,
  "\u2581Oui": 925,
  "\u2581bis": 926,
  "\u2581dia": 927,
  "\u2581t\u025bm": 928,
  "\u00e9tait": 929,
  "\u2581tch\u00e8": 930,
  "\u2581cinqu": 931,
  "h\u00e9": 932,
  "l\u00e9e": 933,
  "y\u025bn": 934,
  "\u2581m\u00e9": 935,
  "erre": 936,
  "lait": 937,
  "\u2581ils": 938,
  "\u2581int": 939,
  "am\u0254g\u0254": 940,
  "\u2581conn": 941,
  "\u2581joli": 942,
  "\u2581komi": 943,
  "\u2581Paris": 944,
  "\u2581avait": 945,
  "\u2581damin": 946,
  "oc": 947,
  "ati": 948,
  "cin": 949,
  "k\u0254n": 950,
  "ula": 951,
  "\u2581pi": 952,
  "neuf": 953,
  "\u2581d\u00e9f": 954,
  "\u2581d\u0254n": 955,
  "\u2581pos": 956,
  "\u2581vie": 957,
  "\u2581k\u025bl\u025b": 958,
  "\u2581p\u00e8re": 959,
  "\u2581rien": 960,
  "\u2581kouma": 961,
  "\u2581seegi": 962,
  "\u2581mousso": 963,
  "\u2581monsieur": 964,
  "b\u00e9": 965,
  "\u2581\u00c9": 966,
  "aud": 967,
  "ren": 968,
  "\u2581fr": 969,
  "avez": 970,
  "erci": 971,
  "omme": 972,
  "\u2581Aka": 973,
  "\u2581Mou": 974,
  "\u2581att": 975,
  "\u2581enf": 976,
  "\u2581rep": 977,
  "\u2581sab": 978,
  "vingt": 979,
  "\u2581Cela": 980,
  "\u2581route": 981,
  "f\u0254": 982,
  "are": 983,
  "\u2581m\u00e8": 984,
  "aime": 985,
  "alon": 986,
  "huit": 987,
  "l\u00e9ph": 988,
  "main": 989,
  "\u2581Yan": 990,
  "\u2581cra": 991,
  "\u2581non": 992,
  "\u2581toi": 993,
  "\u2581Mont": 994,
  "\u2581d\u0254g\u0254": 995,
  "\u2581jig\u025b": 996,
  "\u2581kura": 997,
  "\u2581sara": 998,
  "endant": 999,
  "\u2581premi": 1000,
  "\u2581hakili": 1001,
  "\u2581jamais": 1002,
  "b\u00e8": 1003,
  "\u0254l": 1004,
  "ang": 1005,
  "el\u00e9": 1006,
  "usi": 1007,
  "yon": 1008,
  "\u2581fe": 1009,
  "\u2581\u0272i": 1010,
  "s\u0254b\u025b": 1011,
  "ubli": 1012,
  "\u2581Kal": 1013,
  "\u2581bou": 1014,
  "\u2581ces": 1015,
  "\u2581mat": 1016,
  "\u2581mis": 1017,
  "\u2581ple": 1018,
  "\u2581six": 1019,
  "\u2581som": 1020,
  "\u2581Quand": 1021,
  "ct": 1022,
  "f\u00e8": 1023,
  "sa": 1024,
  "hui": 1025,
  "jet": 1026,
  "\u2581Jo": 1027,
  "\u2581b\u00f4": 1028,
  "endu": 1029,
  "mana": 1030,
  "\u00eatre": 1031,
  "\u2581jigi": 1032,
  "\u2581mara": 1033,
  "\u2581\u0272ana": 1034,
  "\u2581alors": 1035,
  "\u2581konon": 1036,
  "\u2581saaba": 1037,
  "\u2581maison": 1038,
  "dj": 1039,
  "gn": 1040,
  "\u0272i": 1041,
  "aul": 1042,
  "ser": 1043,
  "una": 1044,
  "\u2581l\u00e9": 1045,
  "elen": 1046,
  "\u2581Bon": 1047,
  "\u2581Qui": 1048,
  "\u2581b\u025bn": 1049,
  "\u2581che": 1050,
  "\u2581ren": 1051,
  "\u2581diya": 1052,
  "\u2581dusu": 1053,
  "\u2581s\u00f4r\u00f4": 1054,
  "\u2581vais": 1055,
  "\u2581fanga": 1056,
  "\u2581livre": 1057,
  "\u2581bisaba": 1058,
  "\u2581kojugu": 1059,
  "\u2581\u0272am\u0254g\u0254": 1060,
  "\u2581amendement": 1061,
  "wa": 1062,
  "bat": 1063,
  "per": 1064,
  "yan": 1065,
  "\u2581t\u0254": 1066,
  "illa": 1067,
  "sent": 1068,
  "vent": 1069,
  "yara": 1070,
  "illes": 1071,
  "jourd": 1072,
  "\u2581deen": 1073,
  "\u2581Elles": 1074,
  "\u2581lanib": 1075,
  "lu": 1076,
  "mu": 1077,
  "cou": 1078,
  "ita": 1079,
  "ize": 1080,
  "uli": 1081,
  "\u2581d\u00e8": 1082,
  "\u2581ol": 1083,
  "inan": 1084,
  "\u00e8res": 1085,
  "\u2581...": 1086,
  "\u2581dro": 1087,
  "\u2581reg": 1088,
  "endre": 1089,
  "inten": 1090,
  "ition": 1091,
  "\u2581Dans": 1092,
  "\u2581aima": 1093,
  "\u2581d\u025bm\u025b": 1094,
  "\u2581k\u025bn\u025b": 1095,
  "\u2581part": 1096,
  "\u2581Voil\u00e0": 1097,
  "\u2581siran": 1098,
  "\u2581Madame": 1099,
  "bu": 1100,
  "do": 1101,
  "g\u00e9": 1102,
  "r\u00ea": 1103,
  "r\u025b": 1104,
  "abi": 1105,
  "ami": 1106,
  "der": 1107,
  "ilo": 1108,
  "ver": 1109,
  "\u2581Gu": 1110,
  "\u2581Ri": 1111,
  "\u2581eu": 1112,
  "\u2581fu": 1113,
  "\u2581ju": 1114,
  "k\u025bla": 1115,
  "ture": 1116,
  "\u0254\u0254r\u0254": 1117,
  "\u2581car": 1118,
  "\u2581si\u00e8": 1119,
  "\u2581ton": 1120,
  "\u2581bali": 1121,
  "\u2581cher": 1122,
  "\u2581jour": 1123,
  "\u2581jugu": 1124,
  "\u2581mari": 1125,
  "\u2581p\u00each": 1126,
  "\u2581sini": 1127,
  "\u2581situ": 1128,
  "\u2581teri": 1129,
  "\u2581tina": 1130,
  "\u2581y\u00e8r\u00e8": 1131,
  "\u2581dougou": 1132,
  "\u2581k\u0254s\u0254b\u025b": 1133,
  "\u2581tougou": 1134,
  "\u2581Combien": 1135,
  "\u2581cinquante": 1136,
  "c\u00e9": 1137,
  "ays": 1138,
  "cle": 1139,
  "uri": 1140,
  "vre": 1141,
  "\u2581Bo": 1142,
  "\u2581Lu": 1143,
  "\u2581Oh": 1144,
  "\u2581Ro": 1145,
  "\u2581l\u0254": 1146,
  "\u2581st": 1147,
  "ines": 1148,
  "i\u00e8me": 1149,
  "\u2581Non": 1150,
  "\u2581bam": 1151,
  "\u2581der": 1152,
  "\u2581fra": 1153,
  "\u2581lan": 1154,
  "\u2581tab": 1155,
  "ennes": 1156,
  "issan": 1157,
  "jours": 1158,
  "\u2581Tout": 1159,
  "\u2581cons": 1160,
  "\u2581fran": 1161,
  "\u2581wolo": 1162,
  "autres": 1163,
  "ex": 1164,
  "n\u00e8": 1165,
  "s\u00e9": 1166,
  "\u00eet": 1167,
  "cip": 1168,
  "emb": 1169,
  "gue": 1170,
  "jan": 1171,
  "lus": 1172,
  "ulo": 1173,
  "\u00e8r\u00e8": 1174,
  "\u2581Ca": 1175,
  "\u2581g\u00ea": 1176,
  "\u2581jo": 1177,
  "\u2581ob": 1178,
  "deux": 1179,
  "k\u0254r\u0254": 1180,
  "tigi": 1181,
  "\u025btri": 1182,
  "\u2581Aya": 1183,
  "\u2581Val": 1184,
  "\u2581aut": 1185,
  "\u2581jus": 1186,
  "\u2581rec": 1187,
  "\u2581res": 1188,
  "\u2581rou": 1189,
  "ville": 1190,
  "\u2581Kuma": 1191,
  "\u2581fils": 1192,
  "\u2581gens": 1193,
  "\u2581lara": 1194,
  "\u2581leur": 1195,
  "\u2581mont": 1196,
  "\u2581\u0272af\u025b": 1197,
  "\u2581assez": 1198,
  "\u2581femme": 1199,
  "\u2581ville": 1200,
  "\u2581madame": 1201,
  "\u2581parole": 1202,
  "intenant": 1203,
  "\u00e9p": 1204,
  "\u2581\u0186": 1205,
  "ane": 1206,
  "ion": 1207,
  "rer": 1208,
  "sur": 1209,
  "\u2581Dj": 1210,
  "\u2581Li": 1211,
  "\u2581No": 1212,
  "\u2581ci": 1213,
  "ches": 1214,
  "ense": 1215,
  "erta": 1216,
  "quoi": 1217,
  "unes": 1218,
  "\u2581Ala": 1219,
  "\u2581ans": 1220,
  "\u2581cap": 1221,
  "ments": 1222,
  "venue": 1223,
  "\u025bl\u025bya": 1224,
  "\u2581deni": 1225,
  "\u2581fac\u025b": 1226,
  "\u2581fais": 1227,
  "\u2581faut": 1228,
  "\u2581koun": 1229,
  "\u2581prin": 1230,
  "\u2581segi": 1231,
  "\u2581tig\u025b": 1232,
  "\u2581toumbi": 1233,
  "\u2581trouve": 1234,
  "\u2581walima": 1235,
  "f\u00e9": 1236,
  "su": 1237,
  "dre": 1238,
  "ern": 1239,
  "moi": 1240,
  "m\u00e9e": 1241,
  "rin": 1242,
  "\u00e8ne": 1243,
  "\u2581Wa": 1244,
  "\u2581g\u00e9": 1245,
  "\u2581lu": 1246,
  "cinq": 1247,
  "\u2581d\u00e9c": 1248,
  "\u2581far": 1249,
  "\u2581ver": 1250,
  "\u2581\u00e9tu": 1251,
  "tique": 1252,
  "\u2581fari": 1253,
  "\u2581kalo": 1254,
  "\u2581m\u00f4g\u00f4": 1255,
  "\u2581neuf": 1256,
  "\u2581t\u00e8m\u00e8": 1257,
  "\u2581Vingt": 1258,
  "\u2581heure": 1259,
  "\u2581mieux": 1260,
  "\u2581Chemin": 1261,
  "\u2581chemin": 1262,
  "\u2581grande": 1263,
  "\u2581miriya": 1264,
  "\u2581siraba": 1265,
  "\u2581tchama": 1266,
  "ch\u00e9": 1267,
  "ffi": 1268,
  "ign": 1269,
  "ler": 1270,
  "omp": 1271,
  "qui": 1272,
  "y\u0254n": 1273,
  "\u2581d\u00f4": 1274,
  "able": 1275,
  "arde": 1276,
  "cole": 1277,
  "ison": 1278,
  "\u2581Ani": 1279,
  "\u2581Ren": 1280,
  "\u2581S\u025bn": 1281,
  "\u2581bar": 1282,
  "\u2581biw": 1283,
  "\u2581fer": 1284,
  "\u2581sen": 1285,
  "amana": 1286,
  "ieurs": 1287,
  "\u0254ng\u0254n": 1288,
  "\u2581Sama": 1289,
  "\u2581boli": 1290,
  "\u2581disp": 1291,
  "\u2581film": 1292,
  "\u2581fois": 1293,
  "\u2581rapp": 1294,
  "\u2581teyi": 1295,
  "\u2581w\u0254r\u0254": 1296,
  "\u2581bonne": 1297,
  "\u2581chais": 1298,
  "\u2581diman": 1299,
  "\u2581fille": 1300,
  "\u2581plait": 1301,
  "aw": 1302,
  "ud": 1303,
  "abu": 1304,
  "ata": 1305,
  "g\u025bn": 1306,
  "ire": 1307,
  "mit": 1308,
  "ros": 1309,
  "\u2581Ji": 1310,
  "\u2581dr": 1311,
  "\u2581\u00e9p": 1312,
  "igne": 1313,
  "isse": 1314,
  "\u2581ang": 1315,
  "\u2581dur": 1316,
  "\u2581fen": 1317,
  "\u2581sin": 1318,
  "eures": 1319,
  "heure": 1320,
  "\u2581Char": 1321,
  "\u2581fama": 1322,
  "\u2581fati": 1323,
  "\u2581fort": 1324,
  "\u2581m\u00e8re": 1325,
  "\u2581nani": 1326,
  "\u2581pays": 1327,
  "\u2581prob": 1328,
  "\u2581wele": 1329,
  "\u2581wili": 1330,
  "\u2581yala": 1331,
  "\u2581avons": 1332,
  "\u2581derni": 1333,
  "\u2581sig\u025bn": 1334,
  "\u2581si\u00e8ge": 1335,
  "\u2581touma": 1336,
  "\u2581sommes": 1337,
  "\u2581toujours": 1338,
  "\u2581travaille": 1339,
  "\u00e8s": 1340,
  "\u025bk": 1341,
  "h\u0254n": 1342,
  "n\u00e9e": 1343,
  "rie": 1344,
  "tra": 1345,
  "\u2581C\u025b": 1346,
  "\u2581ad": 1347,
  "\u2581br": 1348,
  "anan": 1349,
  "deni": 1350,
  "\u2581Car": 1351,
  "\u2581ain": 1352,
  "\u2581bil": 1353,
  "\u2581col": 1354,
  "\u2581c\u025b\u0272": 1355,
  "\u2581esp": 1356,
  "\u2581m\u025bn": 1357,
  "\u2581pap": 1358,
  "\u2581veu": 1359,
  "\u0254g\u0254ma": 1360,
  "\u2581k\u0254ni": 1361,
  "\u2581quoi": 1362,
  "\u2581seul": 1363,
  "\u2581wari": 1364,
  "\u2581d\u0254\u0254ni": 1365,
  "\u2581elles": 1366,
  "\u2581nouve": 1367,
  "\u2581point": 1368,
  "\u2581publi": 1369,
  "\u2581tulon": 1370,
  "\u2581caaman": 1371,
  "\u2581nombre": 1372,
  "\u2581tagara": 1373,
  "\u2581demande": 1374,
  "\u2581maisons": 1375,
  "\u2581comprend": 1376,
  "hn": 1377,
  "k\u00e8": 1378,
  "tr": 1379,
  "t\u0254": 1380,
  "\u2581\u2014": 1381,
  "alo": 1382,
  "bas": 1383,
  "dix": 1384,
  "las": 1385,
  "nes": 1386,
  "oul": 1387,
  "ral": 1388,
  "six": 1389,
  "s\u0254n": 1390,
  "\u2581Eh": 1391,
  "\u2581Fo": 1392,
  "\u2581gu": 1393,
  "ange": 1394,
  "arti": 1395,
  "bili": 1396,
  "gent": 1397,
  "\u025bl\u025bn": 1398,
  "\u2581Bar": 1399,
  "\u2581anw": 1400,
  "\u2581Bara": 1401,
  "\u2581faga": 1402,
  "\u2581g\u025br\u025b": 1403,
  "\u2581n\u025br\u025b": 1404,
  "\u2581voir": 1405,
  "\u2581Alors": 1406,
  "\u2581Merci": 1407,
  "\u2581inter": 1408,
  "\u2581Avenue": 1409,
  "\u2581heures": 1410,
  "\u2581nounou": 1411,
  "ellement": 1412,
  "\u2581maintenant": 1413,
  "fe": 1414,
  "he": 1415,
  "l\u00e0": 1416,
  "gne": 1417,
  "kun": 1418,
  "lez": 1419,
  "yez": 1420,
  "\u2581Du": 1421,
  "\u2581Ph": 1422,
  "\u2581St": 1423,
  "\u2581o\u00f9": 1424,
  "coup": 1425,
  "tant": 1426,
  "\u2581Ces": 1427,
  "\u2581Pas": 1428,
  "\u2581Ses": 1429,
  "\u2581aka": 1430,
  "\u2581ami": 1431,
  "\u2581kil": 1432,
  "\u2581met": 1433,
  "\u2581mot": 1434,
  "\u2581ref": 1435,
  "\u2581\u0272in": 1436,
  "\u2581John": 1437,
  "\u2581c\u025bma": 1438,
  "\u2581doit": 1439,
  "\u2581huit": 1440,
  "\u2581kele": 1441,
  "\u2581n\u0254g\u0254": 1442,
  "\u2581prof": 1443,
  "\u2581sait": 1444,
  "\u2581y\u00f4r\u00f4": 1445,
  "\u2581\u0272ini": 1446,
  "tement": 1447,
  "\u2581avoir": 1448,
  "\u2581cents": 1449,
  "\u2581entre": 1450,
  "\u2581w\u0254\u0254r\u0254": 1451,
  "\u2581\u00e9l\u00e9ph": 1452,
  "\u2581\u0272uman": 1453,
  "\u2581damin\u025b": 1454,
  "\u2581demain": 1455,
  "\u2581dumuni": 1456,
  "\u2581yongon": 1457,
  "b\u0254": 1458,
  "j\u00e0": 1459,
  "ke": 1460,
  "oz": 1461,
  "acc": 1462,
  "enf": 1463,
  "oie": 1464,
  "ter": 1465,
  "\u00e8b\u00e8": 1466,
  "\u2581ah": 1467,
  "\u2581sc": 1468,
  "\u2581s\u00e9": 1469,
  "\u2581t\u00e9": 1470,
  "aria": 1471,
  "chet": 1472,
  "enue": 1473,
  "fois": 1474,
  "k\u0254ra": 1475,
  "oman": 1476,
  "\u2581Sal": 1477,
  "\u2581ali": 1478,
  "\u2581bas": 1479,
  "\u2581cas": 1480,
  "\u2581ins": 1481,
  "\u2581ouv": 1482,
  "\u2581rem": 1483,
  "trois": 1484,
  "\u2581Tous": 1485,
  "\u2581fani": 1486,
  "\u2581mort": 1487,
  "\u2581quat": 1488,
  "\u2581r\u00e9al": 1489,
  "\u2581sort": 1490,
  "\u2581tour": 1491,
  "\u2581t\u00eate": 1492,
  "\u2581voit": 1493,
  "isaaba": 1494,
  "\u2581Sisan": 1495,
  "\u2581fanf\u025b": 1496,
  "\u2581moins": 1497,
  "\u2581monde": 1498,
  "\u2581n\u025br\u025bm": 1499,
  "\u2581fitini": 1500,
  "\u2581k\u0254n\u0254na": 1501,
  "\u2581partir": 1502,
  "\u2581petite": 1503,
  "amendement": 1504,
  "\u2581\u00e9l\u00e9phants": 1505,
  "gl": 1506,
  "pl": 1507,
  "pu": 1508,
  "att": 1509,
  "dit": 1510,
  "for": 1511,
  "len": 1512,
  "ric": 1513,
  "\u00e8l\u00e8": 1514,
  "\u2581Tr": 1515,
  "\u2581go": 1516,
  "\u2581vu": 1517,
  "bert": 1518,
  "cien": 1519,
  "ends": 1520,
  "lace": 1521,
  "\u2581Est": 1522,
  "\u2581F\u025bn": 1523,
  "\u2581Moi": 1524,
  "\u2581dat": 1525,
  "\u2581lam": 1526,
  "\u2581m\u0254n": 1527,
  "\u2581pol": 1528,
  "\u2581vas": 1529,
  "ation": 1530,
  "olola": 1531,
  "umani": 1532,
  "\u2581Yoro": 1533,
  "\u2581cour": 1534,
  "\u2581dara": 1535,
  "\u2581famu": 1536,
  "\u2581kodj": 1537,
  "\u2581mini": 1538,
  "\u2581mois": 1539,
  "\u2581nouv": 1540,
  "\u2581pouv": 1541,
  "orable": 1542,
  "\u2581apr\u00e8s": 1543,
  "\u2581diara": 1544,
  "\u2581reste": 1545,
  "appelle": 1546,
  "\u2581France": 1547,
  "\u2581sissan": 1548,
  "\u2581bisaaba": 1549,
  "\u2581premier": 1550,
  "\u2581beaucoup": 1551,
  "\u2581plusieurs": 1552,
  "ad": 1553,
  "\u2581\u0190": 1554,
  "eri": 1555,
  "ner": 1556,
  "rir": 1557,
  "\u025bsi": 1558,
  "\u2581ab": 1559,
  "\u2581or": 1560,
  "cial": 1561,
  "ents": 1562,
  "leur": 1563,
  "orti": 1564,
  "orze": 1565,
  "ouss": 1566,
  "\u0254r\u0254n": 1567,
  "\u2581Ibi": 1568,
  "\u2581bug": 1569,
  "\u2581dep": 1570,
  "\u2581dug": 1571,
  "\u2581hab": 1572,
  "\u2581mas": 1573,
  "\u2581sal": 1574,
  "\u2581vit": 1575,
  "autre": 1576,
  "\u2581Muso": 1577,
  "\u2581Paul": 1578,
  "\u2581cama": 1579,
  "\u2581fili": 1580,
  "\u2581mule": 1581,
  "\u2581peux": 1582,
  "\u2581pres": 1583,
  "\u2581succ": 1584,
  "\u2581vrai": 1585,
  "\u2581ainsi": 1586,
  "\u2581aller": 1587,
  "\u2581homme": 1588,
  "\u2581train": 1589,
  "\u2581voil\u00e0": 1590,
  "\u2581bamuso": 1591,
  "\u2581propos": 1592,
  "\u2581serait": 1593,
  "\u2581\u0272\u0254ng\u0254n": 1594,
  "\u2581aujourd": 1595,
  "\u2581Pourquoi": 1596,
  "d\u0254": 1597,
  "ts": 1598,
  "ain": 1599,
  "con": 1600,
  "f\u025bn": 1601,
  "hon": 1602,
  "lin": 1603,
  "ton": 1604,
  "t\u025br": 1605,
  "val": 1606,
  "\u00e7on": 1607,
  "\u2581Ba": 1608,
  "\u2581cl": 1609,
  "aine": 1610,
  "k\u0254n\u0254": 1611,
  "lais": 1612,
  "ront": 1613,
  "sira": 1614,
  "tier": 1615,
  "\u2581Anw": 1616,
  "\u2581Kou": 1617,
  "\u2581fon": 1618,
  "\u2581j\u025bn": 1619,
  "\u2581kow": 1620,
  "\u2581pri": 1621,
  "\u2581tom": 1622,
  "ariya": 1623,
  "ierre": 1624,
  "ri\u00e8re": 1625,
  "roupe": 1626,
  "\u00e8rent": 1627,
  "\u2581Alle": 1628,
  "\u2581bena": 1629,
  "\u2581blan": 1630,
  "\u2581chef": 1631,
  "\u2581dimi": 1632,
  "\u2581fond": 1633,
  "\u2581furu": 1634,
  "\u2581f\u0254ra": 1635,
  "\u2581jati": 1636,
  "\u2581k\u00f4r\u00f4": 1637,
  "\u2581min\u00e8": 1638,
  "\u2581pris": 1639,
  "\u2581remp": 1640,
  "\u2581sous": 1641,
  "\u2581venu": 1642,
  "\u2581vers": 1643,
  "\u2581veux": 1644,
  "\u2581crois": 1645,
  "\u2581donne": 1646,
  "\u2581vient": 1647,
  "\u2581partie": 1648,
  "\u2581quelle": 1649,
  "\u2581r\u00e9pond": 1650,
  "\u2581t\u025bm\u025bni": 1651,
  "\u2581chaises": 1652,
  "\u2581k\u0254n\u0254t\u0254n": 1653,
  "\u2581princip": 1654,
  "\u2581\u00e9taient": 1655,
  "g\u00ea": 1656,
  "vo": 1657,
  "\u2581u": 1658,
  "ath": 1659,
  "dia": 1660,
  "gas": 1661,
  "hab": 1662,
  "iri": 1663,
  "\u0272an": 1664,
  "\u0272\u025bn": 1665,
  "\u2581Me": 1666,
  "\u2581Ta": 1667,
  "\u2581at": 1668,
  "\u2581n\u00e9": 1669,
  "\u2581ph": 1670,
  "\u2581\u0186n": 1671,
  "ansi": 1672,
  "bolo": 1673,
  "cont": 1674,
  "ions": 1675,
  "lant": 1676,
  "mble": 1677,
  "oum\u00e8": 1678,
  "vant": 1679,
  "voir": 1680,
  "\u2581Den": 1681,
  "\u2581J\u0254n": 1682,
  "\u2581Min": 1683,
  "\u2581Mun": 1684,
  "\u2581ala": 1685,
  "\u2581dab": 1686,
  "\u2581gra": 1687,
  "\u2581jeu": 1688,
  "\u2581lun": 1689,
  "\u2581pil": 1690,
  "\u2581sau": 1691,
  "\u2581wou": 1692,
  "manc\u025b": 1693,
  "rique": 1694,
  "vient": 1695,
  "\u2581Plus": 1696,
  "\u2581d\u00e9j\u00e0": 1697,
  "\u2581mala": 1698,
  "\u2581mogo": 1699,
  "\u2581puis": 1700,
  "\u2581tama": 1701,
  "\u2581tora": 1702,
  "\u2581Kalan": 1703,
  "\u2581anima": 1704,
  "\u2581jours": 1705,
  "\u2581livru": 1706,
  "\u2581quand": 1707,
  "\u2581table": 1708,
  "\u2581balima": 1709,
  "\u2581g\u025br\u025bf\u025b": 1710,
  "\u2581livres": 1711,
  "\u2581voulez": 1712,
  "\u2581y\u025bl\u025bma": 1713,
  "\u2581commune": 1714,
  "\u2581filanan": 1715,
  "\u2581rencont": 1716,
  "\u2581travail": 1717,
  "\u2581k\u0254n\u0254nt\u0254n": 1718,
  "\u2581n\u025br\u025bmugu": 1719,
  "\u2581kodjougou": 1720,
  "cs": 1721,
  "g\u0254": 1722,
  "ow": 1723,
  "\u00e9r": 1724,
  "ats": 1725,
  "b\u025br": 1726,
  "chi": 1727,
  "dou": 1728,
  "il\u025b": 1729,
  "non": 1730,
  "pes": 1731,
  "r\u00e9e": 1732,
  "tif": 1733,
  "tri": 1734,
  "vil": 1735,
  "vit": 1736,
  "\u2581Pi": 1737,
  "\u2581wo": 1738,
  "elui": 1739,
  "enir": 1740,
  "inte": 1741,
  "kolo": 1742,
  "temp": 1743,
  "\u2581Bou": 1744,
  "\u2581Cet": 1745,
  "\u2581acc": 1746,
  "\u2581auc": 1747,
  "\u2581cet": 1748,
  "\u2581cha": 1749,
  "\u2581co\u00fb": 1750,
  "\u2581cro": 1751,
  "\u2581d\u00e9b": 1752,
  "\u2581s\u025bn": 1753,
  "\u2581taa": 1754,
  "\u2581vos": 1755,
  "ilila": 1756,
  "istre": 1757,
  "\u2581Dieu": 1758,
  "\u2581Mog\u00f4": 1759,
  "\u2581Y\u0254r\u0254": 1760,
  "\u2581bele": 1761,
  "\u2581bug\u0254": 1762,
  "\u2581cham": 1763,
  "\u2581coup": 1764,
  "\u2581hier": 1765,
  "\u2581ka\u0272\u025b": 1766,
  "\u2581soir": 1767,
  "\u2581ti\u0272\u025b": 1768,
  "ennent": 1769,
  "nement": 1770,
  "\u2581mesie": 1771,
  "\u2581place": 1772,
  "\u2581viend": 1773,
  "\u2581commis": 1774,
  "\u2581compte": 1775,
  "\u2581contre": 1776,
  "\u2581groupe": 1777,
  "\u2581import": 1778,
  "\u2581jamana": 1779,
  "\u2581probl\u00e8": 1780,
  "\u2581s\u0254g\u0254ma": 1781,
  "\u2581enfants": 1782,
  "\u2581famille": 1783,
  "\u2581personn": 1784,
  "\u2581n\u025br\u025bmuguman": 1785,
  "hi": 1786,
  "\u00fbt": 1787,
  "\u2581:": 1788,
  "aro": 1789,
  "b\u025bn": 1790,
  "cie": 1791,
  "dam": 1792,
  "die": 1793,
  "els": 1794,
  "fin": 1795,
  "inc": 1796,
  "ino": 1797,
  "tan": 1798,
  "uss": 1799,
  "vin": 1800,
  "\u00e9ra": 1801,
  "\u2581As": 1802,
  "\u2581Na": 1803,
  "\u2581Po": 1804,
  "\u2581Re": 1805,
  "cile": 1806,
  "golo": 1807,
  "uits": 1808,
  "uses": 1809,
  "\u00e7ais": 1810,
  "\u2581Al\u00e9": 1811,
  "\u2581Lou": 1812,
  "\u2581Mal": 1813,
  "\u2581Zan": 1814,
  "\u2581b\u0254n": 1815,
  "\u2581cor": 1816,
  "\u2581dji": 1817,
  "\u2581eff": 1818,
  "\u2581eux": 1819,
  "\u2581mus": 1820,
  "\u2581pau": 1821,
  "antes": 1822,
  "suite": 1823,
  "uvais": 1824,
  "\u2581Omer": 1825,
  "\u2581d\u00e9ci": 1826,
  "\u2581fil\u00e8": 1827,
  "\u2581fini": 1828,
  "\u2581kala": 1829,
  "\u2581k\u0254g\u0254": 1830,
  "\u2581lieu": 1831,
  "\u2581mina": 1832,
  "\u2581r\u00e9gi": 1833,
  "\u2581sama": 1834,
  "\u2581sor\u00f4": 1835,
  "\u2581sout": 1836,
  "\u2581suiv": 1837,
  "\u2581Kouma": 1838,
  "\u2581certa": 1839,
  "\u2581douze": 1840,
  "\u2581famou": 1841,
  "\u2581fr\u00e8re": 1842,
  "\u2581joona": 1843,
  "\u2581pr\u00e9si": 1844,
  "\u2581savez": 1845,
  "\u2581situ\u00e9": 1846,
  "pendant": 1847,
  "\u2581Trente": 1848,
  "\u2581fatigu": 1849,
  "\u2581grands": 1850,
  "\u2581jouait": 1851,
  "\u2581k\u0254r\u0254si": 1852,
  "\u2581t\u025bm\u025bna": 1853,
  "\u2581\u0272anama": 1854,
  "\u2581mauvais": 1855,
  "\u2581nouveau": 1856,
  "\u2581quelque": 1857,
  "\u2581voiture": 1858,
  "An": 1859,
  "ey": 1860,
  "mo": 1861,
  "bon": 1862,
  "cep": 1863,
  "gal": 1864,
  "gie": 1865,
  "lev": 1866,
  "men": 1867,
  "nan": 1868,
  "ron": 1869,
  "\u2581Or": 1870,
  "\u2581So": 1871,
  "\u2581ha": 1872,
  "\u2581mu": 1873,
  "\u2581ro": 1874,
  "\u2581\u025bn": 1875,
  "bles": 1876,
  "esse": 1877,
  "illi": 1878,
  "ttre": 1879,
  "\u2581Aba": 1880,
  "\u2581Ber": 1881,
  "\u2581baw": 1882,
  "\u2581dor": 1883,
  "\u2581fal": 1884,
  "\u2581mer": 1885,
  "\u2581nim": 1886,
  "\u2581nun": 1887,
  "\u2581oui": 1888,
  "\u2581see": 1889,
  "\u2581sol": 1890,
  "\u2581tle": 1891,
  "\u2581\u0272ag": 1892,
  "endez": 1893,
  "\u00e9cole": 1894,
  "\u2581Deux": 1895,
  "\u2581Tuma": 1896,
  "\u2581char": 1897,
  "\u2581chez": 1898,
  "\u2581conc": 1899,
  "\u2581dira": 1900,
  "\u2581djan": 1901,
  "\u2581d\u0254ni": 1902,
  "\u2581jum\u025b": 1903,
  "\u2581long": 1904,
  "\u2581noir": 1905,
  "\u2581onze": 1906,
  "\u2581perd": 1907,
  "\u2581prop": 1908,
  "\u2581sogo": 1909,
  "\u2581souv": 1910,
  "\u2581s\u00e8b\u00e8": 1911,
  "\u2581tard": 1912,
  "\u2581vois": 1913,
  "raient": 1914,
  "\u2581frapp": 1915,
  "\u2581kolon": 1916,
  "\u2581moulo": 1917,
  "\u2581nunuw": 1918,
  "\u2581Quelle": 1919,
  "\u2581Wagati": 1920,
  "\u2581lettre": 1921,
  "\u2581pr\u00e9sent": 1922,
  "\u2581aimerait": 1923,
  "\u2581c\u025b\u0272umani": 1924,
  "\u2581quatorze": 1925,
  "bo": 1926,
  "hu": 1927,
  "nu": 1928,
  "ry": 1929,
  "yo": 1930,
  "\u2581\u019d": 1931,
  "ano": 1932,
  "bli": 1933,
  "ccu": 1934,
  "dan": 1935,
  "del": 1936,
  "imp": 1937,
  "son": 1938,
  "tin": 1939,
  "\u2581M\u00e9": 1940,
  "\u2581\u0254n": 1941,
  "ales": 1942,
  "bele": 1943,
  "este": 1944,
  "issa": 1945,
  "kati": 1946,
  "lieu": 1947,
  "min\u025b": 1948,
  "n\u00e9es": 1949,
  "rage": 1950,
  "rant": 1951,
  "tig\u025b": 1952,
  "ures": 1953,
  "\u2581Nga": 1954,
  "\u2581Sab": 1955,
  "\u2581al\u00e9": 1956,
  "\u2581bla": 1957,
  "\u2581dem": 1958,
  "\u2581fav": 1959,
  "\u2581jol": 1960,
  "\u2581kal": 1961,
  "\u2581nne": 1962,
  "\u2581\u0272\u025bn": 1963,
  "aires": 1964,
  "entre": 1965,
  "reton": 1966,
  "\u2581Gran": 1967,
  "\u2581bana": 1968,
  "\u2581conf": 1969,
  "\u2581esp\u00e8": 1970,
  "\u2581g\u00e9n\u00e9": 1971,
  "\u2581reti": 1972,
  "\u2581seka": 1973,
  "\u2581voix": 1974,
  "\u2581wula": 1975,
  "\u2581w\u00e8r\u00e8": 1976,
  "itions": 1977,
  "quatre": 1978,
  "\u2581Allez": 1979,
  "\u2581All\u00e9e": 1980,
  "\u2581Comme": 1981,
  "\u2581Notre": 1982,
  "\u2581leurs": 1983,
  "\u2581quest": 1984,
  "\u2581sanf\u025b": 1985,
  "\u2581contin": 1986,
  "\u2581keleen": 1987,
  "\u2581manger": 1988,
  "\u2581mankan": 1989,
  "\u2581travers": 1990,
  "\u2581fran\u00e7ais": 1991,
  "\u2581y\u025bl\u025bmani": 1992,
  "\u2581commission": 1993,
  "\u025bm": 1994,
  "asa": 1995,
  "ber": 1996,
  "don": 1997,
  "ffe": 1998,
  "ff\u00e9": 1999,
  "is\u00e9": 2000,
  "lou": 2001,
  "met": 2002,
  "mou": 2003,
  "mpe": 2004,
  "ol\u00e9": 2005,
  "rid": 2006,
  "rik": 2007,
  "vec": 2008,
  "ves": 2009,
  "vie": 2010,
  "vir": 2011,
  "\u0254n\u0254": 2012,
  "\u2581B\u025b": 2013,
  "\u2581D\u0254": 2014,
  "\u2581Ge": 2015,
  "\u2581Mo": 2016,
  "\u2581Su": 2017,
  "\u2581k\u00f4": 2018,
  "agne": 2019,
  "chel": 2020,
  "ilis": 2021,
  "ill\u00e9": 2022,
  "oses": 2023,
  "ourg": 2024,
  "rier": 2025,
  "teau": 2026,
  "\u00eetre": 2027,
  "\u2581Ang": 2028,
  "\u2581Per": 2029,
  "\u2581but": 2030,
  "\u2581fai": 2031,
  "\u2581jii": 2032,
  "\u2581j\u0254n": 2033,
  "\u2581kar": 2034,
  "\u2581kas": 2035,
  "\u2581kib": 2036,
  "\u2581nos": 2037,
  "\u2581olu": 2038,
  "\u2581pat": 2039,
  "\u2581sec": 2040,
  "avais": 2041,
  "mande": 2042,
  "mis\u025bn": 2043,
  "teurs": 2044,
  "\u00e9tais": 2045,
  "\u2581Mina": 2046,
  "\u2581avis": 2047,
  "\u2581balo": 2048,
  "\u2581bo\u0272\u025b": 2049,
  "\u2581dama": 2050,
  "\u2581deli": 2051,
  "\u2581dr\u0254n": 2052,
  "\u2581ense": 2053,
  "\u2581fisa": 2054,
  "\u2581juru": 2055,
  "\u2581kali": 2056,
  "\u2581kora": 2057,
  "\u2581kunu": 2058,
  "\u2581mana": 2059,
  "\u2581musi": 2060,
  "\u2581peur": 2061,
  "\u2581teli": 2062,
  "\u2581toyi": 2063,
  "\u2581veut": 2064,
  "\u2581yiri": 2065,
  "\u2581\u0272\u025bna": 2066,
  "mation": 2067,
  "\u2581Apr\u00e8s": 2068,
  "\u2581Place": 2069,
  "\u2581allez": 2070,
  "\u2581denc\u025b": 2071,
  "\u2581droit": 2072,
  "\u2581kuman": 2073,
  "\u2581lab\u025bn": 2074,
  "\u2581magni": 2075,
  "\u2581matin": 2076,
  "\u2581p\u00eache": 2077,
  "\u2581souff": 2078,
  "\u2581toute": 2079,
  "illeurs": 2080,
  "\u2581avenue": 2081,
  "\u2581choses": 2082,
  "\u2581droite": 2083,
  "\u2581faites": 2084,
  "\u2581g\u025bl\u025bya": 2085,
  "\u2581raison": 2086,
  "\u2581wolola": 2087,
  "\u2581y\u025bl\u025bla": 2088,
  "\u2581binaani": 2089,
  "\u2581comment": 2090,
  "\u2581connais": 2091,
  "\u2581donkili": 2092,
  "\u2581ensuite": 2093,
  "\u2581petites": 2094,
  "\u2581personnes": 2095,
  "Ar": 2096,
  "\u00eat": 2097,
  "ell": 2098,
  "gra": 2099,
  "ied": 2100,
  "jou": 2101,
  "los": 2102,
  "m\u025br": 2103,
  "olu": 2104,
  "ome": 2105,
  "one": 2106,
  "rat": 2107,
  "rel": 2108,
  "ria": 2109,
  "r\u00e9s": 2110,
  "tez": 2111,
  "uwa": 2112,
  "van": 2113,
  "\u025bti": 2114,
  "\u2581Ab": 2115,
  "\u2581Es": 2116,
  "\u2581Fl": 2117,
  "\u2581F\u0254": 2118,
  "\u2581Ob": 2119,
  "\u2581bu": 2120,
  "agit": 2121,
  "ique": 2122,
  "itre": 2123,
  "mina": 2124,
  "m\u00eame": 2125,
  "\u2581Del": 2126,
  "\u2581Gar": 2127,
  "\u2581Jac": 2128,
  "\u2581Kar": 2129,
  "\u2581Man": 2130,
  "\u2581Nou": 2131,
  "\u2581Sur": 2132,
  "\u2581bol": 2133,
  "\u2581dom": 2134,
  "\u2581ele": 2135,
  "\u2581emp": 2136,
  "\u2581fat": 2137,
  "\u2581foo": 2138,
  "\u2581gan": 2139,
  "\u2581tre": 2140,
  "ch\u00e8te": 2141,
  "gique": 2142,
  "oires": 2143,
  "sible": 2144,
  "temps": 2145,
  "\u0254g\u0254ni": 2146,
  "\u2581Avec": 2147,
  "\u2581Mari": 2148,
  "\u2581Nunu": 2149,
  "\u2581Pont": 2150,
  "\u2581Sara": 2151,
  "\u2581bise": 2152,
  "\u2581chap": 2153,
  "\u2581dogo": 2154,
  "\u2581gros": 2155,
  "\u2581lam\u025b": 2156,
  "\u2581minu": 2157,
  "\u2581nuit": 2158,
  "\u2581tien": 2159,
  "\u2581t\u00f4g\u00f4": 2160,
  "\u2581yeux": 2161,
  "\u2581yor\u00f4": 2162,
  "\u2581Votre": 2163,
  "\u2581caama": 2164,
  "\u2581chant": 2165,
  "\u2581jaune": 2166,
  "\u2581minuw": 2167,
  "\u2581notre": 2168,
  "\u2581seize": 2169,
  "\u2581sorti": 2170,
  "\u2581sujet": 2171,
  "\u2581trans": 2172,
  "matique": 2173,
  "usement": 2174,
  "\u2581autres": 2175,
  "\u2581barada": 2176,
  "\u2581binani": 2177,
  "\u2581djoum\u00e8": 2178,
  "\u2581dourou": 2179,
  "\u2581k\u0254n\u0254ni": 2180,
  "\u2581tabali": 2181,
  "\u2581y\u0254r\u0254la": 2182,
  "issement": 2183,
  "\u2581dernier": 2184,
  "\u2581d\u0254nkili": 2185,
  "\u2581trouver": 2186,
  "\u2581commence": 2187,
  "\u2581deuxi\u00e8me": 2188,
  "\u2581lanibala": 2189,
  "ouvernement": 2190,
  "ho": 2191,
  "jo": 2192,
  "ok": 2193,
  "op": 2194,
  "pa": 2195,
  "za": 2196,
  "\u0254m": 2197,
  "\u2581\u00e2": 2198,
  "air": 2199,
  "bur": 2200,
  "dal": 2201,
  "dio": 2202,
  "ess": 2203,
  "omb": 2204,
  "oux": 2205,
  "pec": 2206,
  "sie": 2207,
  "tis": 2208,
  "t\u025bn": 2209,
  "vis": 2210,
  "v\u025br": 2211,
  "\u00e8de": 2212,
  "\u00e9li": 2213,
  "\u0254na": 2214,
  "\u2581Br": 2215,
  "\u2581Ex": 2216,
  "\u2581Mu": 2217,
  "\u2581S\u025b": 2218,
  "\u2581c\u00f4": 2219,
  "\u2581ke": 2220,
  "\u2581pa": 2221,
  "cain": 2222,
  "eurt": 2223,
  "inze": 2224,
  "kulu": 2225,
  "lons": 2226,
  "manw": 2227,
  "miss": 2228,
  "mont": 2229,
  "olle": 2230,
  "rale": 2231,
  "y\u025br\u025b": 2232,
  "\u00e9rie": 2233,
  "\u2581Ay\u00e9": 2234,
  "\u2581Don": 2235,
  "\u2581Fil": 2236,
  "\u2581Sin": 2237,
  "\u2581Tan": 2238,
  "\u2581Tur": 2239,
  "\u2581cal": 2240,
  "\u2581cr\u00e9": 2241,
  "\u2581c\u025bn": 2242,
  "\u2581dow": 2243,
  "\u2581feu": 2244,
  "\u2581lis": 2245,
  "\u2581lou": 2246,
  "\u2581maj": 2247,
  "\u2581mod": 2248,
  "\u2581mom": 2249,
  "\u2581naf": 2250,
  "ansan": 2251,
  "ara\u00eet": 2252,
  "duuru": 2253,
  "ettes": 2254,
  "glise": 2255,
  "illon": 2256,
  "ti\u00e8re": 2257,
  "\u2581Dugu": 2258,
  "\u2581Foyi": 2259,
  "\u2581Puis": 2260,
  "\u2581Tch\u00e8": 2261,
  "\u2581actu": 2262,
  "\u2581bale": 2263,
  "\u2581bois": 2264,
  "\u2581bras": 2265,
  "\u2581b\u00f4ra": 2266,
  "\u2581demi": 2267,
  "\u2581dois": 2268,
  "\u2581dumu": 2269,
  "\u2581gnan": 2270,
  "\u2581h\u025br\u025b": 2271,
  "\u2581joue": 2272,
  "\u2581kari": 2273,
  "\u2581kogo": 2274,
  "\u2581kolo": 2275,
  "\u2581k\u025bla": 2276,
  "\u2581l\u0254g\u0254": 2277,
  "\u2581mani": 2278,
  "\u2581mog\u00f4": 2279,
  "\u2581mulo": 2280,
  "\u2581m\u025bna": 2281,
  "\u2581semb": 2282,
  "\u2581s\u025bk\u0254": 2283,
  "\u2581tile": 2284,
  "argent": 2285,
  "itique": 2286,
  "\u2581Champ": 2287,
  "\u2581akili": 2288,
  "\u2581b\u025bg\u025bn": 2289,
  "\u2581capit": 2290,
  "\u2581jusqu": 2291,
  "\u2581servi": 2292,
  "\u2581viens": 2293,
  "\u2581\u0186nh\u0254n": 2294,
  "\u2581aimera": 2295,
  "\u2581breton": 2296,
  "\u2581depuis": 2297,
  "\u2581djouma": 2298,
  "\u2581m\u00e9tier": 2299,
  "\u2581sababu": 2300,
  "avorable": 2301,
  "\u2581fatigu\u00e9": 2302,
  "\u2581kumakan": 2303,
  "\u2581d\u0254g\u0254muso": 2304,
  "\u2581nouvelle": 2305,
  "\u2581question": 2306,
  "\u2581rencontre": 2307,
  "ck": 2308,
  "ps": 2309,
  "wi": 2310,
  "\u2581;": 2311,
  "\u2581\u00ab": 2312,
  "\u2581\u0254": 2313,
  "agn": 2314,
  "amu": 2315,
  "aur": 2316,
  "ban": 2317,
  "ero": 2318,
  "ets": 2319,
  "iez": 2320,
  "lai": 2321,
  "l\u025bn": 2322,
  "rot": 2323,
  "sus": 2324,
  "v\u025bn": 2325,
  "y\u025br": 2326,
  "\u00e9t\u00e9": 2327,
  "\u025brn": 2328,
  "\u2581Do": 2329,
  "\u2581Fa": 2330,
  "\u2581R\u00e9": 2331,
  "\u2581Va": 2332,
  "\u2581ag": 2333,
  "\u2581b\u00ea": 2334,
  "\u2581m\u0254": 2335,
  "erce": 2336,
  "fait": 2337,
  "iti\u00e9": 2338,
  "kura": 2339,
  "lent": 2340,
  "mero": 2341,
  "pide": 2342,
  "port": 2343,
  "roid": 2344,
  "t\u0254r\u0254": 2345,
  "\u0272\u025bna": 2346,
  "\u2581Bel": 2347,
  "\u2581Con": 2348,
  "\u2581Hen": 2349,
  "\u2581Pet": 2350,
  "\u2581Peu": 2351,
  "\u2581R\u00e9p": 2352,
  "\u2581Sar": 2353,
  "\u2581Ser": 2354,
  "\u2581Sig": 2355,
  "\u2581Tou": 2356,
  "\u2581exp": 2357,
  "\u2581inc": 2358,
  "\u2581jaa": 2359,
  "\u2581lit": 2360,
  "\u2581re\u00e7": 2361,
  "\u2581tes": 2362,
  "bagaw": 2363,
  "omani": 2364,
  "ouvez": 2365,
  "toine": 2366,
  "\u0254r\u0254ni": 2367,
  "\u2581Bali": 2368,
  "\u2581Kana": 2369,
  "\u2581Sini": 2370,
  "\u2581Tina": 2371,
  "\u2581bout": 2372,
  "\u2581degi": 2373,
  "\u2581dipl": 2374,
  "\u2581doni": 2375,
  "\u2581f\u025bnw": 2376,
  "\u2581gars": 2377,
  "\u2581lafi": 2378,
  "\u2581lett": 2379,
  "\u2581lors": 2380,
  "\u2581pens": 2381,
  "\u2581prom": 2382,
  "\u2581pr\u00e8s": 2383,
  "\u2581retr": 2384,
  "\u2581soit": 2385,
  "\u2581suff": 2386,
  "\u2581tchi": 2387,
  "\u2581t\u0254r\u0254": 2388,
  "\u2581\u00e9cri": 2389,
  "k\u0254r\u0254ba": 2390,
  "\u2581Kelen": 2391,
  "\u2581Touma": 2392,
  "\u2581Trois": 2393,
  "\u2581aimer": 2394,
  "\u2581baara": 2395,
  "\u2581belle": 2396,
  "\u2581celui": 2397,
  "\u2581chien": 2398,
  "\u2581const": 2399,
  "\u2581diff\u00e9": 2400,
  "\u2581gilan": 2401,
  "\u2581gw\u025bl\u025b": 2402,
  "\u2581habit": 2403,
  "\u2581juste": 2404,
  "\u2581mains": 2405,
  "\u2581mange": 2406,
  "\u2581miniw": 2407,
  "\u2581peine": 2408,
  "\u2581rouge": 2409,
  "\u2581suite": 2410,
  "\u2581s\u0254ng\u0254": 2411,
  "\u2581vieux": 2412,
  "article": 2413,
  "isation": 2414,
  "\u2581Albert": 2415,
  "\u2581Dougou": 2416,
  "\u2581arrive": 2417,
  "\u2581damin\u00e8": 2418,
  "\u2581femmes": 2419,
  "\u2581fourou": 2420,
  "\u2581k\u0254r\u0254ta": 2421,
  "\u2581k\u025bl\u025bk\u025b": 2422,
  "\u2581manque": 2423,
  "\u2581parlez": 2424,
  "\u2581petits": 2425,
  "\u2581projet": 2426,
  "\u2581public": 2427,
  "\u2581s\u0254k\u0254ra": 2428,
  "\u2581tununa": 2429,
  "aimerais": 2430,
  "\u2581pendant": 2431,
  "\u2581souvent": 2432,
  "\u2581ministre": 2433,
  "\u2581personne": 2434,
  "\u2581probl\u00e8me": 2435,
  "\u2581soutenir": 2436,
  "\u2581wolofila": 2437,
  "dr": 2438,
  "sc": 2439,
  "ena": 2440,
  "gna": 2441,
  "hou": 2442,
  "ici": 2443,
  "in\u00e9": 2444,
  "is\u025b": 2445,
  "its": 2446,
  "lon": 2447,
  "phe": 2448,
  "san": 2449,
  "tal": 2450,
  "\u00eele": 2451,
  "\u2581Bu": 2452,
  "\u2581DE": 2453,
  "\u2581FO": 2454,
  "\u2581Fi": 2455,
  "\u2581Lo": 2456,
  "\u2581Te": 2457,
  "\u2581gr": 2458,
  "\u2581im": 2459,
  "\u2581k\u00e9": 2460,
  "\u2581n\u025b": 2461,
  "\u2581r\u00ea": 2462,
  "ande": 2463,
  "cept": 2464,
  "eurs": 2465,
  "f\u0254l\u0254": 2466,
  "gala": 2467,
  "iles": 2468,
  "land": 2469,
  "ourt": 2470,
  "semb": 2471,
  "tive": 2472,
  "vaux": 2473,
  "venu": 2474,
  "yons": 2475,
  "y\u025bl\u025b": 2476,
  "\u2581Bre": 2477,
  "\u2581Cor": 2478,
  "\u2581Doc": 2479,
  "\u2581Jon": 2480,
  "\u2581Kam": 2481,
  "\u2581Mbi": 2482,
  "\u2581Mes": 2483,
  "\u2581Obi": 2484,
  "\u2581Pol": 2485,
  "\u2581dra": 2486,
  "\u2581eut": 2487,
  "\u2581gen": 2488,
  "\u2581kin": 2489,
  "\u2581mur": 2490,
  "\u2581not": 2491,
  "\u2581nuw": 2492,
  "\u2581r\u00e9c": 2493,
  "\u2581taw": 2494,
  "\u2581th\u00e9": 2495,
  "\u2581tri": 2496,
  "avait": 2497,
  "cteur": 2498,
  "iques": 2499,
  "orges": 2500,
  "quare": 2501,
  "sions": 2502,
  "\u2581Alou": 2503,
  "\u2581Bana": 2504,
